window.FLOROCODE_DATA = {
    "works":  [
                  {
                      "file":  "volkonskaya_skazanie_ob_olge.txt",
                      "author":  "З. А. Волконская",
                      "work":  "Сказание об Ольге",
                      "characters":  84600,
                      "paragraphs":  418
                  },
                  {
                      "file":  "durova_ugol.txt",
                      "author":  "Н. А. Дурова",
                      "work":  "Угол",
                      "characters":  186588,
                      "paragraphs":  584
                  },
                  {
                      "file":  "gan_sud_sveta.txt",
                      "author":  "Е. А. Ган",
                      "work":  "Суд света",
                      "characters":  143543,
                      "paragraphs":  375
                  },
                  {
                      "file":  "kologrivova_hozyayka.txt",
                      "author":  "Е. В. Кологривова",
                      "work":  "Хозяйка",
                      "characters":  67135,
                      "paragraphs":  191
                  },
                  {
                      "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                      "author":  "М. С. Жукова",
                      "work":  "Дача на Петергофской дороге",
                      "characters":  165587,
                      "paragraphs":  554
                  },
                  {
                      "file":  "zhadovskaya_perepiska.txt",
                      "author":  "Ю. В. Жадовская",
                      "work":  "Переписка",
                      "characters":  32336,
                      "paragraphs":  194
                  },
                  {
                      "file":  "panaeva_stepnaya_baryshnya.txt",
                      "author":  "А. Я. Панаева",
                      "work":  "Степная барышня",
                      "characters":  146269,
                      "paragraphs":  936
                  },
                  {
                      "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                      "author":  "Н. С. Соханская",
                      "work":  "Из провинциальной галереи портретов",
                      "characters":  77451,
                      "paragraphs":  303
                  }
              ],
    "occurrences":  [
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "береза",
                            "match":  "березовую",
                            "line":  9,
                            "context":  "…нь веселая толпа собиралась в просторнейшей хижине села. Там, на посиделках, молодцы затевали игры, молодицы пряли, пели, славили Вайзгантоса{2}, бога дев, и Ладу{3}, богиню свадеб. Старухи садились у очага; одни гадали, глядя на зажженную березовую лучину; другие, в кругу мужчин и женщин, у которых лица показывают внимание и веру, толковали сны, рассказывали про добрые и злые встречи, про оборотней и про юных рыбаков, пропавших в озеро и унесенных на дно водяным дедом. Девицы и парни…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "сосна",
                            "match":  "сосновых",
                            "line":  15,
                            "context":  "…еловеческая. Красноватый свет показался глазам ее. «Благословен Перун и Один!»{4} — сказала она, испустив долгий вздох, дотоле сжатый в груди сомнением и страхом; ускорила шаг, легко перескочила через забор, сложенный из набросанных корней сосновых, и очутилась перед старцем, сидевшим у большого огня. Борода его висела ледяными клочьями, и глаза, блестящие, как у волка в темном лесу, уставились на деву."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "сосна",
                            "match":  "сосновыми",
                            "line":  37,
                            "context":  "— Иди ж за мною, — сказал старик, взял пук сухой лучины, зажег и повел Ольгу в землянку, крытую сосновыми ветвями."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "трава",
                            "match":  "травы",
                            "line":  39,
                            "context":  "При красноватом свете лучины Ольга молча глянула на рваные вещи, висевшие по черным стенам мудреного жилища. Пучки сухой травы, вороньи гнезда, рога, когти, носы, крылья разных хищных птиц, лосиная шкура, гусиный остов, закривленный жезл, барабан, расписанный какими-то знаками, поражали попеременно ее взоры. Два волчонка играли на полу; но как увидели людей, зарев…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дуб",
                            "line":  73,
                            "context":  "— Ан слушай, девица, упрямая голова, что старый дуб твердый, — сказал кудесник, — коль хочешь только, чтоб тебе был верен твой надёжа да воротился к тебе, так тут дело не до оборотов, не до летания птицею. Научу тебя другому; воротится твой суженый, коль он точно суженый."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  85,
                            "context":  "— Вот тропа, иди ею, — сказал он, — та дорога, которой ты пришла, длинна и опасна. Того и гляди, съедят волки: много их голодных таскается в том околотке. Иди ж себе с Бел-богом…{8} Да зверь попадется, так сорви ветку с дерева, переломи надвое и говори: вот твоя дорога, а вот моя! — и убежит тотчас."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубовой",
                            "line":  167,
                            "context":  "Сани спустились на лед замерзшей реки, быстро помчались и поднимаются на другой берег. Едут ухабами, сугробами по дороге, занесенной снегом, и въезжают наконец внутрь дубовой ограды. Главный провожатый закричал; голоса откликаются, и вмиг воины, рабы и жены теснятся на тереме и в окнах."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "береза",
                            "match":  "березовый",
                            "line":  181,
                            "context":  "Между тем жены Олеговы, повинуясь приказу мудрого супруга, готовят одежды юной Ольги. Окруженные рабынями всех возрастов, они беспрестанно смотрят за их работой. Одни, искусные в мастерстве красить полотна и шерстяные ткани, смешивают березовый лист с полевым дроком и выводят из этой смеси краску желтую, как янтарь венедский{12}; а из корня диких пионов краску красную, не менее рябиновой кисти. Другие же нижут восточный жемчуг, бусы синие и вынизывают ожерелья."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "пион",
                            "match":  "пионов",
                            "line":  181,
                            "context":  "…х возрастов, они беспрестанно смотрят за их работой. Одни, искусные в мастерстве красить полотна и шерстяные ткани, смешивают березовый лист с полевым дроком и выводят из этой смеси краску желтую, как янтарь венедский{12}; а из корня диких пионов краску красную, не менее рябиновой кисти. Другие же нижут восточный жемчуг, бусы синие и вынизывают ожерелья."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "полынь",
                            "match":  "полынью",
                            "line":  227,
                            "context":  "— А что нам за дело, — прервал старый мужик, — хоть у них весь огород полынью зарасти! Лишь бы нас оборонил от силы нечистой! Вот они ведьмы, вон спускаются и что-то толкуют. Давайте им дорогу. — Бел-бог вам в помощь, тетушки!"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубовой",
                            "line":  235,
                            "context":  "Сидит мудрый Олег на скамье дубовой у широких ворот палат своих, а возле него Ольга, покрытая алою фатою: он и она устремили быстрые взоры свои на послов варяжских. На траве перед ними разостланы золотые ткани и камки{14} узорчатые; а сын Рюрика и молодые его товарищи теснят…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  235,
                            "context":  "Сидит мудрый Олег на скамье дубовой у широких ворот палат своих, а возле него Ольга, покрытая алою фатою: он и она устремили быстрые взоры свои на послов варяжских. На траве перед ними разостланы золотые ткани и камки{14} узорчатые; а сын Рюрика и молодые его товарищи теснятся вокруг амфор греческих, наполненных по края золотом и серебром. Любимые сподвижники вещего вождя, сложа руки, стоят за ним спокойно и с…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  385,
                            "context":  "…досады и печали, ибо песнь о славе варяжской, в которой имя супруга ее, сына Рюрикова, не могло быть помянуто, казалась для нее тяжка, как горькая укоризна. Между тем Игорь и друзья его, не внимая певцу, удалились и, растянувшись на густой траве, беседовали вместе о будущих своевольных решениях, о мнимых подвигах и добычах."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "береза",
                            "match":  "березы",
                            "line":  393,
                            "context":  "Расплелись тихо руки у красных девушек и повисли, как березы плакучие над смирной речкой; пошли за Ольгой вслед, но медлительно, принужденно и тайком поглядывали на знакомого гусляра, который, как скоро Олег удалился, подошел было к хороводу и заиграл веселую плясовую песню. Певец опять забросил гус…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "маковицы",
                            "line":  395,
                            "context":  "…ля и крупными перлами тихо капала с глянцевидных яблок и с кустарников, обвешанных алыми кистями. Жены Олеговы уже сошли с высокого терема во влажный, сенистый огород и, поклонившись в пояс старшей супруге властителя, стали собирать зрелые маковицы и хором запели:"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "мак",
                            "line":  397,
                            "context":  "Приделанный мак,"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "мак",
                            "line":  399,
                            "context":  "Преширокий мак,"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "Маки",
                            "line":  401,
                            "context":  "Маки, маки, маковицы,"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "маки",
                            "line":  401,
                            "context":  "Маки, маки, маковицы,"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "маковицы",
                            "line":  401,
                            "context":  "Маки, маки, маковицы,"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "мак",
                            "match":  "маковки",
                            "line":  411,
                            "context":  "…молчала, и вдруг по четырем углам ложницы моей кузнечики громко заковали… Выживают, ехидные… ведь смерть не за горами, а за плечами. С тех пор хожу я без ума, как будто в кругу леших косматых. Стою здесь с самой зари, словно вкопанная; жму маковки в руках; зерна сыплются наземь, а мне как и дела нет… Подбирай кто хочет… Кому? — не знаю, а настал черный день."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубовым",
                            "line":  437,
                            "context":  "…солнышка не станет, — прервала среброволосая Любеда, — Слышали ли вы, мои лебедушки? Вишь, сказывают, что ей подарено село большое на горе, и бор, и луга, и целое стадо рогатого скота; да еще сказывают, что велено выстроить ей там палаты с дубовым забором, а среди двора высокую голубятню. Нам же, горемышным, что пожаловал наш владыка за многолетнюю любовь, за непрерывные заботы? Век свой пролюбили его и прослужили ему — и останемся после него что брошенные заржавые латы."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "сосна",
                            "match":  "сосна",
                            "line":  441,
                            "context":  "Полуденное солнце среброогнистыми лучами изливает на задумчивую природу последний жар утекшего лета. Иссохшие багровые листья шелестят и валятся друг за другом. Там рябина красуется своими тяжелыми коралловыми кистями; тут иглистая сосна, как бесстрастная душа, однообразно зеленеет, пока стоит на здравом корне. Мутные воды своенравного Днепра бушуют по омутам, разливаются то на один берег, то на другой, — и струя за струею желтеет и серебрится. Везде свет; все бело, все св…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  441,
                            "context":  "…уею желтеет и серебрится. Везде свет; все бело, все сверкает: как будто все тени и мрак укрылись в днепровские мшистые пещеры. Гады выползают на песчаный берег, а прозрачные насекомые спешат блеснуть и приласкать крылом ленивым полуувядшие цветы; но вещее крылатое племя давно летит прямым путем к лимонным рощам. Их теплые гнезда пуховые здесь скоро наполнятся тяжелым снегом: иным уж не согреться под крылом весенней матери."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  471,
                            "context":  "…и для него, с тех пор как каганская рука твоя не стала уж более его гладить по ребрам шелковым, глянцевидным, как волосы девы, выходящей из купальни, Атель стал томнее вдовицы; глаза его оленьи померкли; алые ноздри поблекли, как сорванные розы. Но кто может скрыться от ангела смерти? Однако утешься, каган; крыло смертное не тронуло в твоих теплых конюшнях ни коня, ни жеребца белогривого, ни угорской кобылы. Моим только рабским глазам проливать слезы по Ателе милом, по брате моем…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубовые",
                            "line":  475,
                            "context":  "Пошел Олег с своею дружиной в новопостроенную теремную конюшню и, осмотревши все стойла дубовые и погладя каждого из лоснистых коней своих: «Надобно признаться, — сказал он варягам, — что люди восточные лучше нас знают дело конское»."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубраве",
                            "line":  527,
                            "context":  "Толпа валит со всех сторон и стремится на гору Щековицу; хрупкие и пестрые листья устилают землю в лесах и шерошатся под торопливыми стопами народа. По густой дубраве раздаются женские голоса, сзывающие резвых, игривых детей. На холме шум, крик, суматоха, разнообразие одежд, наречий; все движется, все пестреет…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубовых",
                            "line":  529,
                            "context":  "На самой вершине холма качается шатер на дубовых столбах; ветер рвется в натянутую белую парусину; в шатре стоит одр, покрытый узорчатыми коврами, недавно присланными в дар правителю от греческого царя. На них лежит усопший Олег, в железных латах, в шлеме, с мечом у бедра. Жены его тесня…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  599,
                            "context":  "Тут старец, который в восхищении своем привстал было на дряхлые ноги, запыхавшись, сел на траву и, опустя голову, задремал."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "сосна",
                            "match":  "сосновые",
                            "line":  669,
                            "context":  "Начинается обряд похоронный. Шатер разобран; староста расставил всех по местам и, раздавши погребателям сосновые лопаты, повелел снести в сторону одр с усопшим и тут же посередине вырыть яму. Игорь и Ольга подошли к трупу, приподняли ему голову, подложили изголовья лазурного цвета, любимого у норманнов, и, посадивши бездыханного витязя, стали его пот…"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубина",
                            "line":  671,
                            "context":  "…пшему вместе с оружием его и разною посудою, и так говорит при каждом действии: «Глада не бойся: вот тебе пища! вот тебе посуда! Врага не бойся: вот тебе булат! Коль высоко взбираться, — вот лестница ременная! Коли встретят псы, — вот тебе дубина!»"
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "дуб",
                            "match":  "дубины",
                            "line":  673,
                            "context":  "— Без твоей дубины обойдется Олег! — сказал с насмешкой варяг. — У кого меч булатный, тот псов не боится."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "роза",
                            "match":  "розовых",
                            "line":  675,
                            "context":  "А старшина продолжал свое дело, не смущаясь словами иноземца. Ольга подходит к нему и подает пук из розовых лоз."
                        },
                        {
                            "file":  "volkonskaya_skazanie_ob_olge.txt",
                            "author":  "З. А. Волконская",
                            "work":  "Сказание об Ольге",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  791,
                            "context":  "…т друг друга, меряются глазами, сошлись: рука с рукой, нога с ногой; уж один колеблется, но опять утверждается на ногах; ломают, гнутся то направо, то налево; мышцы натянуты; ноги и руки их в беспрестанном движении: но вот оба на скошенной траве поскользнулись и ударились лбом об лоб, как два быка ревнивых, подающихся в поле, — раздается хохот. Раздраженные борцы, стиснув зубы, проклинают зрителей и вот схватились, обнялись, как будто навек, и вместе колыхаются: грудь давит грудь,…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  163,
                            "context":  "…чие; одета всегда богато, со вкусом, с изяществом даже; она дорого платит, чтоб быть так одетой, потому что у нее самой вкус только ее природный, и если б она последовала ему, то вместо эфирных газов, тонких, как паутина, кружев прелестных цветов она охотно бы надела парчу, которую нельзя согнуть, как будто она выкована, а не соткана; на шею повязала б сорок ниток жемчуга; на голову платок, такой, от которого блистало б, как от солнца, и, облеченная во всю эту лепоту, любовалась бы…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  229,
                            "context":  "…о, в такой противоположности с местом, видом и обстоятельствами, при которых было сказано, что посторонний свидетель, если б он мог тут случиться, расхохотался б от души. Прекрасная, богато убранная комната, накуренная благовониями, вазы с цветами, атласный диван, на нем, небрежно облокотясь, сидит женщина в прелестном роскошном пеньюаре, волосы ее по-домашнему подобраны и приколоты просто на голове бриллиантовым гребнем, и этой-то женщине, так величаво сидящей на ее диване, окружен…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветочными",
                            "line":  283,
                            "context":  "Перед рассветом Фетинья заснула и видела во сне «угол», раззолоченный, увешанный цветочными гирляндами и убранный серебряным газом. Она проснулась в восторге и не знала, как дождаться того часа, в который обыкновенно ездила гулять."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "сирень",
                            "match":  "сиреней",
                            "line":  357,
                            "context":  "…зирательница опять села в уверенности, что молодые люди останутся с нею, как будто это могло случиться, когда Фетинья не при ней; но бедная Катерина Ивановна увидела себя совершенно уединенною, как пустынницу: ее окружали одни только кусты сиреней, потому что граф и друг его исчезли с первых слов ее приказания своим людям."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "малина",
                            "match":  "малиновые",
                            "line":  365,
                            "context":  "…боем, под нею через весь лоб бронзовый гладкий обручик; на шее лиловый газовый платочек, придерживаемый чудовищною брошью в ладонь величиною; батистовый воротничок, палевое гроденаплевое платье, черный передник, вышитый красными цветами, и малиновые башмаки, унизанные блестками."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "розовая",
                            "line":  365,
                            "context":  "…не менее как герцогинею. И вот владетельница угла в недоумении поклонилась низко и ожидала в молчании, что угодно будет сказать этому существу, на котором блестят всевозможные яркие цветы, светится бронза и веется старый газ. На Маше была розовая шляпка с светло-голубым подбоем, под нею через весь лоб бронзовый гладкий обручик; на шее лиловый газовый платочек, придерживаемый чудовищною брошью в ладонь величиною; батистовый воротничок, палевое гроденаплевое платье, черный передник,…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  365,
                            "context":  "…это Маша, расцветившаяся как можно больше, показалась ей не менее как герцогинею. И вот владетельница угла в недоумении поклонилась низко и ожидала в молчании, что угодно будет сказать этому существу, на котором блестят всевозможные яркие цветы, светится бронза и веется старый газ. На Маше была розовая шляпка с светло-голубым подбоем, под нею через весь лоб бронзовый гладкий обручик; на шее лиловый газовый платочек, придерживаемый чудовищною брошью в ладонь величиною; батистовый…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  365,
                            "context":  "…голубым подбоем, под нею через весь лоб бронзовый гладкий обручик; на шее лиловый газовый платочек, придерживаемый чудовищною брошью в ладонь величиною; батистовый воротничок, палевое гроденаплевое платье, черный передник, вышитый красными цветами, и малиновые башмаки, унизанные блестками."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "малина",
                            "match":  "малиновою",
                            "line":  375,
                            "context":  "…маленький, на нем чинно поставлена пара башмаков розовых; на стене между двумя окнами небольшое зеркало в зеленых рамках, стекло его темно и в крапинах; над ним на большом деревянном гвозде висит шляпка гроденаплевая, коричневого цвета, с малиновою подкладкою, убранная светло-голубыми лентами и закрытая от пыли худым кисейным платком. В переднем углу образ старинной живописи, то есть темный до того, что нельзя разглядеть лика изображенного на нем святого. Перед ним лампада, медная, п…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "розовых",
                            "line":  375,
                            "context":  "…лько стульев, тоже простых, одно старинное кресло, занятое теперь Машею и бывшее единственным остатком и вместе напоминанием давней роскоши; широкая лавка с изголовьем, в самом углу сундучок маленький, на нем чинно поставлена пара башмаков розовых; на стене между двумя окнами небольшое зеркало в зеленых рамках, стекло его темно и в крапинах; над ним на большом деревянном гвозде висит шляпка гроденаплевая, коричневого цвета, с малиновою подкладкою, убранная светло-голубыми лентами и…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  419,
                            "context":  "…Федота Федуловича?.. Неужели!.. О, судьбы божьи! Судьбы неисповедимые!.. — Старуха забыла, о чем просила ее Фетинья; она подошла к ней ближе, смотрела на нее и протирала глаза, на которых беспрестанно навертывались слезы: — Так это ты, мой цветок прекрасный! Моя лебедь пышная! Как это я, старуха глупая, не узнала тебя? Фетиньюшка, ангелочек мой, какая же ты красавица стала!.. Сядь, моя матушка! Сядь, мое сокровище ненаглядное!.. И ты пришла сюда! Ко мне! Ты отыскала меня! А я-то ду…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "Розан",
                            "line":  447,
                            "context":  "— Ну уж одарил тебя господь, мою пташечку! Хороша ты, как серафим шестикрылый! Розан пышный! Красавица ты писаная! И не думала я, ввек не думала, чтоб ты вышла такая красовитая!.."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  491,
                            "context":  "…будет мила! Э, эх, милочка, Фетинья Федотовна! Ребячий разум у тебя! Ну к чему старой, простой женщине такое богатое платье? Ведь кроме того, что это лучший атлас венецианский, по осьмнадцати рублей аршин, если не ошибаюсь, он еще и вышит цветами внастилку с золотом, серебром и блестками; его приготовили уже, как должно для занавеса."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "гвоздика",
                            "match":  "гвоздика",
                            "line":  569,
                            "context":  "«Милочка ты моя, — говорила она сама с собою, — как расцвела… как пышный мак! Как роза столиственная! Как гвоздика махровая! Что за агнел!.. А я-то, старая дура, сочла было Машку, эту верхоглядку пеструю, за знатную даму, да и не гляжу на моего херувимчика прекрасного! Оглупела! Истинно оглупела на старости! Фетиньюшка, дитя мое! Пусть бог даст тебе сч…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "мак",
                            "match":  "мак",
                            "line":  569,
                            "context":  "«Милочка ты моя, — говорила она сама с собою, — как расцвела… как пышный мак! Как роза столиственная! Как гвоздика махровая! Что за агнел!.. А я-то, старая дура, сочла было Машку, эту верхоглядку пеструю, за знатную даму, да и не гляжу на моего херувимчика прекрасного! Оглупела! Истинно оглупела на старости! Фетинь…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "роза",
                            "line":  569,
                            "context":  "«Милочка ты моя, — говорила она сама с собою, — как расцвела… как пышный мак! Как роза столиственная! Как гвоздика махровая! Что за агнел!.. А я-то, старая дура, сочла было Машку, эту верхоглядку пеструю, за знатную даму, да и не гляжу на моего херувимчика прекрасного! Оглупела! Истинно оглупела на старости! Фетиньюшка, дитя…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "малина",
                            "match":  "малиновый",
                            "line":  607,
                            "context":  "— А мне десять; ты ровно восемнадцать лет старше меня; да все-таки я помню, что ты была молодица красовитая, белая, полная, чернобровая! Как теперь, гляжу на тебя, как ты, бывало, гуляешь в этом самом саду: сарафан штофной, малиновый; кокошник золотой, жемчугу полна шея, руки белые, что снег, рукава кисейные, тонкие, что твой дым! Уж куда ты хороша была тогда: не один, бывало, остановится, поглядит вслед; не один скажет: вот красавица-то!"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "розой",
                            "line":  685,
                            "context":  "…и подобию своему! Уму непостижима красота человеческая, когда уже она дойдет до своего верха! Придумать нельзя лучше лица, как лицо моей внуки милой!.. Что за глаза! Ну вот точно как солнцем светило на меня ими! А уста!.. Ну вот даже дышат розой, не только что цветом похожи!"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "мак",
                            "match":  "мак",
                            "line":  691,
                            "context":  "…то бывает у самой, такой вежливый, услужливый; за самою так и ухаживает; на Фетиньюшку, правда, только смотрит, ну да уж как смотрит, так вот так сердце и тает, чего-то в них нет!.. А она, милушка, потупит глазки да и зарумянится, что твой мак махровый… Один раз, что и за диво, Прохоровна, один раз сидели они двое в зале, сама-то вышла за чем-то на минуту; а я пришла звать девок обедать да и стала за стеклянною дверью, приподняла уголок занавески и смотрю, с кем сидит хозяйская…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  733,
                            "context":  "…ишел присутствовать при твоем туалете. Пожалуйста, милый граф, прикажи убрать ее по твоему вкусу… Ха, ха, ха! Покраснел, как монастырка! Ну, ну, добро, садись подле туалета; Целестиночка расскажет тебе, сколько грандов подавали ей шпильки, цветы и булавки… О, в Мадрите долго будут помнить прекрасную Диану, одетую по-русски! Ха, ха, да! Представь себе, милая графиня, что мою Целестиночку при дворе гишпанском единодушно прозвали: la belle Diane Moskovite. Majestueuse Diane Moskovite…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  753,
                            "context":  "Граф решительно испугался, но, к счастью его, не было времени для старой княгини, чтоб одним шагом стать вплоть у цели. Когда она говорила, горничная приколола последний цветок на голове Целестины, — уборка кончилась совсем, и все общество встало, чтоб идти в залы ожидать приезда гостей. Минут через десять начали греметь экипажи и останавливаться у подъезда; звонок возвещал неумолчно о беспрерывно прибывающих гос…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  883,
                            "context":  "Поспешный отъезд Фетиньи в провинцию к дяде был событием незаметным для высшего круга. О нем нигде и не говорили, исключая, однако ж, молодых людей и молодых девиц. Первые сожалели, что лучший цветок пересажен в землю далекую; а последние радовались, что некому затмевать красоты их. При девице Федуловой они все казались равными, но теперь появились степени красоты, и прекраснейшие были очень довольны, что закат яркого солнца возвратил…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "гвоздика",
                            "match":  "гвоздики",
                            "line":  935,
                            "context":  "…оей, то есть она была на половине графа, в комнатах, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "мак",
                            "match":  "маки",
                            "line":  935,
                            "context":  "…, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  935,
                            "context":  "…тки своей, то есть она была на половине графа, в комнатах, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "тюльпан",
                            "match":  "тюльпаны",
                            "line":  935,
                            "context":  "…вине графа, в комнатах, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  935,
                            "context":  "…ших апрельских дней графиня сидела в диванной будущей невестки своей, то есть она была на половине графа, в комнатах, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  935,
                            "context":  "…омнатах, назначенных супруге его. Прекраснейшей работы ковер устилал пол во всю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  935,
                            "context":  "…ю длину и ширину его; ничто не могло быть прелестнее цветов, разбросанных по белой земле; казалось, что все эти розы, гвоздики, георгины, леандры, тюльпаны, всех цветов маки лежат на снегу. Графиня долго рассматривала неподражаемую живость цветов. В это время вошел граф."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  937,
                            "context":  "— Посмотри, милый Жорж, как все это прекрасно! — графиня вздохнула. — Знаешь ли, что я думала, покупая ковер этот? Когда купец разостлал его передо мною, то первая мысль моя была: как радостно маленькие творения будут хватать эти цветы своими крошечными ручонками! И вот вместо того я одна — старуха — смотрю на эти восхитительные цветы и прохожу по ним медленно, с чувством горести, с думою тяжелою!.. Ах, Жорж, Жорж!"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  937,
                            "context":  "…ла, покупая ковер этот? Когда купец разостлал его передо мною, то первая мысль моя была: как радостно маленькие творения будут хватать эти цветы своими крошечными ручонками! И вот вместо того я одна — старуха — смотрю на эти восхитительные цветы и прохожу по ним медленно, с чувством горести, с думою тяжелою!.. Ах, Жорж, Жорж!"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  975,
                            "context":  "…рафу тогда было б ровно тридцать лет), то эта беседа и совещание самой с собою сделали то, что она снова начала ходить к сыну в комнаты молодой графини, любоваться белым ковром и мечтать о внучках, которые будут на нем играть и хватать его цветы крошечными ручонками."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  989,
                            "context":  "…, что глазам ее представилась грозная смерть собственною особою. Однако ж это было совсем напротив. Это было прелестное годовое дитя, истинное изображение Амура и Фетиньи Федотовны Федуловой… Дитя играло на ковре, ползая проворно от одного цветка к другому, хватая их маленькими ручонками. Увидя вошедшую графиню, дитя радостно всплеснуло ручками и, залепетав: «Бабуця, бабуця!» — поползло к ней как могло скорее; на половине своей дороги дитя остановилось, видно рассмотрев, что это не…"
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "роза",
                            "match":  "розовые",
                            "line":  1009,
                            "context":  "…сты закрыто флером. Свидетелями были: Сербицкий и графский камердинер, которого тут же обвенчали с Машей. Супруги разлучились тотчас по выходе из церкви. Граф прижал к сердцу милую жену и, поцеловав несколько раз прелестные черные очи ее и розовые уста, посадил в карету. Он поцеловал также руку Федуловой, говоря: «Поручаю вам, матушка, мою милую графиню до того дня, как я приеду за нею; храните мое сокровище»."
                        },
                        {
                            "file":  "durova_ugol.txt",
                            "author":  "Н. А. Дурова",
                            "work":  "Угол",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  1083,
                            "context":  "Степанида застановила окна транспарантами, прекрасно расписанными; на двух столиках поставила две вазы с цветами. Она беспрестанно что-нибудь поправляла, охорашивала, ходила на цыпочках и спрашивала шепотом:"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "роза",
                            "match":  "розовые",
                            "line":  71,
                            "context":  "…лал встретиться с ней, посудить об ее уме и талантах, задать некоторые вопросы, высказать откровенно мое мнение насчет ее творений, — гм… думаю, она примет с благодарностью мои советы! — прибавляет он с блаженным самоубеждением, поглаживая розовые отвороты своего голубого бархатного жилета."
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветком",
                            "line":  169,
                            "context":  "…не весьма выгодное понятие. Мужчина был, по моему мнению, венцом всей видимой цепи творения; женщину считал я звеном второстепенным, переходом от мужчины к созданиям бессловесным: она казалась мне красивым, но не стоящим большого внимания цветком, растущим для минутного развлеченья человека в часы его досугов. Что касается до любви, то я ставил ее не выше анекдота, рассказанного за бокалом шампанского, стрельбы из пистолета в цель и чтения тупой эпиграммы… Таковы были мои идеи и мо…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "букет",
                            "match":  "букетами",
                            "line":  171,
                            "context":  "…жею мебелью и с рядом портретов во весь рост, которые не раз в припадках моей болезненной раздражительности бесили меня важной, надутою осанкой, в особенности женщины, жеманством, с которым стояли они, выпрямившись, перетянутые, как осы, с букетами огромных роз в руках. Все эти предметы глубоко врезались в моей памяти, смешались с воспоминаниями о колыбельной песне, об играх с няней; казалось, будто, возрождаясь к жизни, я вторично начинал бытие с детского возраста; я был слаб, прихо…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "дуб",
                            "match":  "дубовые",
                            "line":  171,
                            "context":  "…стены замка как свидетельниц прошедшего величия своих предков. Даже комната, в которой злой медик осудил меня на продолжительное заточение, могла бы служить типом комнат рыцарских времен: высокая, со сводом, с карнизами, в которых оружие и дубовые листья перевивались с гербами баронов Горхов, с окном готической архитектуры, обращенным в сад; с массивною, неуклюжею мебелью и с рядом портретов во весь рост, которые не раз в припадках моей болезненной раздражительности бесили меня важн…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "роза",
                            "match":  "роз",
                            "line":  171,
                            "context":  "…дом портретов во весь рост, которые не раз в припадках моей болезненной раздражительности бесили меня важной, надутою осанкой, в особенности женщины, жеманством, с которым стояли они, выпрямившись, перетянутые, как осы, с букетами огромных роз в руках. Все эти предметы глубоко врезались в моей памяти, смешались с воспоминаниями о колыбельной песне, об играх с няней; казалось, будто, возрождаясь к жизни, я вторично начинал бытие с детского возраста; я был слаб, прихотлив, как мла…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  185,
                            "context":  "…едставлялась мне неясно, сквозь двойной туман отдаления и сумерек, как призрак давно виденного сна. Однажды только ветер, сорвав с нее покрывало, вскинул его на сук дерева; тогда она отбросила на сторону плащ и, подпрыгнув, склонила к себе ветку, на которой парусилась кисея. Это движение, легкое, быстрое, не оставив во мне никакого сомнения в ее молодости, еще сильнее раздражило мое любопытство. Как накануне, она ушла с наступлением темноты; я долго следил ее глазами: мне хотелось…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "дуб",
                            "match":  "дубрав",
                            "line":  187,
                            "context":  "…де, очеловеченной избранным любимцем… Не ты ли тот нежный призрак, создание чистейших частиц воздуха и аромата цветов, чувство без плоти, мысль, едва облеченная в прозрачные формы, — не ты ли это являешься страннику, заброшенному в царство дубрав твоих, чтоб свеять с сердца его кручину, чтоб усладить горький для него воздух чужбины?.. Долго занимали меня эти детские мечты; при виде незнакомки я любил забываться, предаваясь им, любил нежить ими огрубелое от возмужалости воображение.…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  187,
                            "context":  "…ла новой силой воображения, и игрой его воскресился старинный, некогда обольщавший меня вымысел германского поэта о лесной сильфиде, очеловеченной избранным любимцем… Не ты ли тот нежный призрак, создание чистейших частиц воздуха и аромата цветов, чувство без плоти, мысль, едва облеченная в прозрачные формы, — не ты ли это являешься страннику, заброшенному в царство дубрав твоих, чтоб свеять с сердца его кручину, чтоб усладить горький для него воздух чужбины?.. Долго занимали меня…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  201,
                            "context":  "…аком с каким-то генералом, которого фамилии он никак не мог выговорить, приехала с ним в Германию и уже недели две как живет в замке, в гостях у деда. Сказать ли? Я с грустным чувством выслушал все эти подробности: они безжалостно обрывали цветы таинственности, которыми воображение мое увило незнакомку! Я дал простор мечтам, дал волю фантазии; старый Христиан себе неведомо развеял их и на место пленительных вымыслов и видений, на место всей поэзии, сладко нежившей мою душу, постав…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  299,
                            "context":  "…заимность… Но это спокойствие, это убийственное равнодушие не находили места в моих ожиданиях! Изумленный, почти обиженный, я готов был разразиться упреками, горькой иронией. Зенаида еще ниже склонила голову, и крупная слеза, скатившись на ветку ландыша, повисла на белой чашечке цветка. В одно мгновение исчезло мое негодование: эта тайная, невольная слеза капнула живительной росою мне на сердце, открыла мне душу Зенаиды, и я понял ее без всяких изъяснений, сочувствием, как понимае…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "ландыш",
                            "match":  "ландыша",
                            "line":  299,
                            "context":  "…сть… Но это спокойствие, это убийственное равнодушие не находили места в моих ожиданиях! Изумленный, почти обиженный, я готов был разразиться упреками, горькой иронией. Зенаида еще ниже склонила голову, и крупная слеза, скатившись на ветку ландыша, повисла на белой чашечке цветка. В одно мгновение исчезло мое негодование: эта тайная, невольная слеза капнула живительной росою мне на сердце, открыла мне душу Зенаиды, и я понял ее без всяких изъяснений, сочувствием, как понимает дитя с…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  299,
                            "context":  "…твенное равнодушие не находили места в моих ожиданиях! Изумленный, почти обиженный, я готов был разразиться упреками, горькой иронией. Зенаида еще ниже склонила голову, и крупная слеза, скатившись на ветку ландыша, повисла на белой чашечке цветка. В одно мгновение исчезло мое негодование: эта тайная, невольная слеза капнула живительной росою мне на сердце, открыла мне душу Зенаиды, и я понял ее без всяких изъяснений, сочувствием, как понимает дитя слезы своей матери, прежде чем его…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  441,
                            "context":  "…бразцом женщин. Но эти непрошеные адвокаты были или молодые, ветреные люди, или отжившие век волокиты, которых всякая улыбка молодой женщины обязывает к вечной благодарности. Как самые сильные и опасные яды скрываются под листками красивых цветов, так и злейшая клевета нередко кроется в надутых похвалах некоторых людей. Превознося женщину, они всяким словом тонко намекают, что им дано право, что они обязаны защищать ее; и, чтоб высказать свое красноречие, блеснуть пошлой, выкраденн…"
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "ландыш",
                            "match":  "ландыш",
                            "line":  557,
                            "context":  "…дываясь запальчивым игроком, раздраженным значительной потерей, я распахнул мундир и сорвал с груди медальон в золотой оправе. Он заключал в себе с одной стороны очень верный портрет Зенаиды, снятый мною еще в Германии, с другой засушенный ландыш, орошенный ее прощальною слезою; то и другое накануне еще не иначе вырвали бы у меня как вместе с жизнью; теперь я сделал их орудиями моей мести."
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветах",
                            "line":  585,
                            "context":  "…у за золото, слова за отголосок чувств. Жаль, что не удалось мне унести с собою его прекрасной добычи. Теперь взошло солнце истины, осветило румяна на лицах, тление под искусственною жизнью, обман в улыбке, лукавство во взоре, в нарядах, в цветах. Проклятое солнце! — Пора домой!.."
                        },
                        {
                            "file":  "gan_sud_sveta.txt",
                            "author":  "Е. А. Ган",
                            "work":  "Суд света",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  699,
                            "context":  "…идеи в светлое воображение, была даже не строго разборчива в предметах наших разговоров; но, свыкнувшись поневоле с свободным изъяснением мыслей плоских, пошлых, как было мне не извинить в умном человеке свободного выражения, увитого всеми цветами остроумия?"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "роза",
                            "match":  "розовым",
                            "line":  25,
                            "context":  "Утро, а уж проходящее солнце облило розовым светом развалины Колизея; сколько раз солнце всходило над ним! Сколько раз отирало с него росу небесную или капли дождя и даже капли крови и наконец из цвета своих лучей, воды и крови дало старому вековеку свой цвет, за которым старики-учи…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "вишня",
                            "match":  "вишня",
                            "line":  191,
                            "context":  "…и вывел черные глазки на диво! Вы бы подумали, что выглядывает живая Беппа. И лоб удался, и брови, и черные волосы в меру облегли свежие щеки и ямки на щеках. Носик чудо! А вот и крошечный малиновый ротик, который раздвоился, будто спелая вишня, и лукаво манит другие уста. Над ним больше всего хлопотал живописец, вероятно из благодарности. Свежее закипело в нем воспоминание о поцелуе, когда он набросал милые черты; забылся: вот, думает, выпрошу другой поцелуй, наедине еще будет с…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "малина",
                            "match":  "малиновый",
                            "line":  191,
                            "context":  "Начал и вывел черные глазки на диво! Вы бы подумали, что выглядывает живая Беппа. И лоб удался, и брови, и черные волосы в меру облегли свежие щеки и ямки на щеках. Носик чудо! А вот и крошечный малиновый ротик, который раздвоился, будто спелая вишня, и лукаво манит другие уста. Над ним больше всего хлопотал живописец, вероятно из благодарности. Свежее закипело в нем воспоминание о поцелуе, когда он набросал милые черты; забылся: вот, думае…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "вишня",
                            "match":  "вишневый",
                            "line":  195,
                            "context":  "Наконец собрался с духом, подошел. Взглянул — и руки опустились. Что же бы вы думали? Перед ним на полотне плутовские глазенки Беппы, ее нос, ее вишневый ротик, все черты лица точно ее, изумительно сходные, если рассматривать каждую поодиночке, но взгляните на целое, и вы увидите не портрет Беппы, а карикатуру на бедную Беппу… И какую же злую карикатуру! Удивительно, не правда ли? Каково же…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "липа",
                            "match":  "липовой",
                            "line":  231,
                            "context":  "…ое вдохновение впервые было согрето сердцем! Давно уже это было, и очень давно, по счислению двадцатилетнего юноши; но все это еще очень живо сохранилось в его памяти: он и теперь будто видит, как белое платьице Лизы развевается в повороте липовой аллеи, как она украдкою оглядывается и будто нехотя встречает восторженный взор молодого поклонника изящного… И вот, как бы в ответ на воспоминание, через земли, через моря, из далекой России ему перебросили письмо. Из письма он узнает обо…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "роза",
                            "match":  "розовым",
                            "line":  245,
                            "context":  "…в безмолвном нетерпении смотрела на недоконченный очерк и небрежно играла кистью; тут Константин имел случай заметить, что из-за прелестных плеч незнакомки выглядывали крошечные крылышки, белые, как пух лебяжий, и слегка окаймленные нежным розовым оттенком: поэт сказал бы, что это два облачка, увенчанные блестящей полоской едва занимающейся зари! По-видимому, девушка ожидала только нового побуждения, то есть дальнейшего решения мысли живописца, но смущенная мысль не прояснялась; Кон…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  257,
                            "context":  "…бу, бросила значительный взгляд на художника, как будто бы усиливаясь заставить его уразуметь что-то очень важное. Несколько крупных слезинок выкатились из ее очей и, канув у ног изумленного юноши, превратились в свежие благоухающие листки розы, вспрыснутой утренней росою. В то же время увлаженный взор хозяйки высказывал невыразимую нежность, чуть-чуть не страстный порыв чувства… Неведомое блаженство лилось обильною струею в душу Константина, и долго, долго еще пламенные взоры их…"
                        },
                        {
                            "file":  "kologrivova_hozyayka.txt",
                            "author":  "Е. В. Кологривова",
                            "work":  "Хозяйка",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  359,
                            "context":  "Между тем девушка, выплакав на этот раз все свои слезы, поднялась с могилы, взяла лежавшую на траве корзинку с овощами и, перекинув ее через плечо, пошла по дороге в город."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "дуб",
                            "match":  "дубов",
                            "line":  259,
                            "context":  "…отом. Здесь охотник нередко находил не бедную добычу, а небольшое стадо рогатого скота, пасшееся по полянам, довольно хорошие пастбища. От самого пруда к взморью шла широкая просека и выходила на открытую поляну, на которой росло несколько дубов, может быть современников тем, что некогда падали под ударами ревностной секиры на берегах еще дикой, не закованной в гранитных берегах Фонтанки. Отсюда открывалась часть взморья, плоский остров, покрытый мелким лесом; влево, вдали, весь б…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "сосна",
                            "match":  "сосновым",
                            "line":  259,
                            "context":  "…всего было лучше на даче и, разумеется, менее всего посещаемо, это заречное, — так называлось обширное место, которое отделялось от возделанной части сада прудом и шло до самого взморья едва приметным скатом. Это место было покрыто густым сосновым лесом, частию же оставалось под лугами и болотом. Здесь охотник нередко находил не бедную добычу, а небольшое стадо рогатого скота, пасшееся по полянам, довольно хорошие пастбища. От самого пруда к взморью шла широкая просека и выходила на…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветка",
                            "line":  263,
                            "context":  "…она была хороша, но хороша… как тот тихий вечер на взморье, о котором мы говорили, или как воспоминание давно и невозвратно утраченного счастия. Особенностью наряда молодой девушки, постоянно, всегда одетой в белое, была воткнутая за пояс ветка фуксии, той пунцовой фуксии, которой яркие цветки так грациозно склоняются на мелких стеблях своих, как будто желая скрыть от глаз света сокровища красоты своей. Эти ветки обыкновенно оставались по два, по три дня за поясом девушки, пока,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветки",
                            "line":  263,
                            "context":  "…й девушки, постоянно, всегда одетой в белое, была воткнутая за пояс ветка фуксии, той пунцовой фуксии, которой яркие цветки так грациозно склоняются на мелких стеблях своих, как будто желая скрыть от глаз света сокровища красоты своей. Эти ветки обыкновенно оставались по два, по три дня за поясом девушки, пока, свертываясь, засыхали совершенно на груди ее. Тогда девушка становилась задумчивою, печальнее обыкновенного, сидела по целым часам, вертя в руках засохшую ветку, и нередко…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  263,
                            "context":  "…своей. Эти ветки обыкновенно оставались по два, по три дня за поясом девушки, пока, свертываясь, засыхали совершенно на груди ее. Тогда девушка становилась задумчивою, печальнее обыкновенного, сидела по целым часам, вертя в руках засохшую ветку, и нередко эта задумчивость оканчивалась одним из тех припадков, которых тайну обыкновенно скрывали от чужих. Впрочем, пожилая дама, которая жила с девушкой, и веселая подруга ее всегда предупреждали подобные явления, и молодая девушка нах…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  263,
                            "context":  "…алась одним из тех припадков, которых тайну обыкновенно скрывали от чужих. Впрочем, пожилая дама, которая жила с девушкой, и веселая подруга ее всегда предупреждали подобные явления, и молодая девушка находила утром на туалете своем свежую ветку любимой фуксии, как скоро засыхала та, которую носила она накануне."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "дуб",
                            "match":  "дуба",
                            "line":  263,
                            "context":  "…нными за уши, с большими черными задумчивыми глазами, бледная и печальная, так что, право, если б кто-нибудь вдруг увидел ее, когда на берегу моря в своем белом платье и белой кисейной мантилье она стоит, опершись на пенек разбитого грозою дуба, и неподвижно смотрит вдаль, этот кто-нибудь принял бы ее за прекрасное изваяние сетования, только что вышедшее из-под чистого резца Кановы{60}. Все черты лица ее были правильны и тонки, движения медленны и благородны. Она говорила мало, у…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  263,
                            "context":  "…ы. Она говорила мало, улыбалась еще меньше. Немногие могли сказать, что видели улыбку ее, а те, кто видел, жалели, для чего эта улыбка явилась на бледных губах молодой девушки. Улыбка на лице ее была как цветок, забытый поздней осенью, как розы на челе умершей красавицы; она не шла к ней, тем более что тогда глаза ее принимали выражение необыкновенно странное, и улыбка переходила — в дикий смех. Но когда она молчала или, опираясь на руку своей веселой подруги, проходила по темной…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  263,
                            "context":  "…ыла хороша, но хороша… как тот тихий вечер на взморье, о котором мы говорили, или как воспоминание давно и невозвратно утраченного счастия. Особенностью наряда молодой девушки, постоянно, всегда одетой в белое, была воткнутая за пояс ветка фуксии, той пунцовой фуксии, которой яркие цветки так грациозно склоняются на мелких стеблях своих, как будто желая скрыть от глаз света сокровища красоты своей. Эти ветки обыкновенно оставались по два, по три дня за поясом девушки, пока, свертыв…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  263,
                            "context":  "…… как тот тихий вечер на взморье, о котором мы говорили, или как воспоминание давно и невозвратно утраченного счастия. Особенностью наряда молодой девушки, постоянно, всегда одетой в белое, была воткнутая за пояс ветка фуксии, той пунцовой фуксии, которой яркие цветки так грациозно склоняются на мелких стеблях своих, как будто желая скрыть от глаз света сокровища красоты своей. Эти ветки обыкновенно оставались по два, по три дня за поясом девушки, пока, свертываясь, засыхали соверш…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  263,
                            "context":  "…тех припадков, которых тайну обыкновенно скрывали от чужих. Впрочем, пожилая дама, которая жила с девушкой, и веселая подруга ее всегда предупреждали подобные явления, и молодая девушка находила утром на туалете своем свежую ветку любимой фуксии, как скоро засыхала та, которую носила она накануне."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  263,
                            "context":  "…тонки, движения медленны и благородны. Она говорила мало, улыбалась еще меньше. Немногие могли сказать, что видели улыбку ее, а те, кто видел, жалели, для чего эта улыбка явилась на бледных губах молодой девушки. Улыбка на лице ее была как цветок, забытый поздней осенью, как розы на челе умершей красавицы; она не шла к ней, тем более что тогда глаза ее принимали выражение необыкновенно странное, и улыбка переходила — в дикий смех. Но когда она молчала или, опираясь на руку своей ве…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  265,
                            "context":  "…ий хохот ее, и волны, взбегая на берег, как будто испуганные, убегали назад, унося на сребристых зыбях своих отголосок этого смеха. Взоры девушки были дики, и нередко, сидя на скамье, нарочно поставленной для двух подруг, она обрывала свою ветку и раскидывала около себя грациозные цветки или, необыкновенно проворно вертя в руках нарезанные бумажки, говорила скоро и отрывисто:"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветнике",
                            "line":  279,
                            "context":  "— Ты не знаешь. В моем цветнике, когда мы с тобою сидели на галерее."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветнике",
                            "line":  281,
                            "context":  "— Тогда никого не было в цветнике."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лилия",
                            "match":  "лилию",
                            "line":  283,
                            "context":  "— Ты думаешь? А я знаю, что там были. Помнишь оранжевую лилию: она как огненная, с черными пятнами, и точно будто дразнится языком, на котором привешен черный уголь."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лилия",
                            "match":  "лилия",
                            "line":  285,
                            "context":  "— Тигровая лилия? Знаю."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лилия",
                            "match":  "лилия",
                            "line":  287,
                            "context":  "— То-то же. А это не лилия… — И она захохотала так страшно и так дико, что подруга схватила ее за руку."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  303,
                            "context":  "…судьбы, какою казалась Мери… Представьте себе ее, когда, оставя богато освещенные покои бабушки, она одна, через темный сад, беззаботно и весело идет к небольшому домику, где на галерее, слабо освещенной одною лампою, на диване, окруженном цветами и зеленью, сидит ее печальная подруга… Вот Мери с нею, сбросила мантилью; вот обняла бледную красавицу; вот сидит за фортепьяно и поет, стараясь развлечь свою подругу, забыв и свет и поклонников, которые, вероятно, окружают там ее, веселую…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "береза",
                            "match":  "березами",
                            "line":  305,
                            "context":  "…дановых… Но для этого вам надобно знать расположение дома, который они занимали. Это был большой, деревянный, довольно старый восьмиугольный дом, в два этажа, с крытыми галереями, с террасами и балконами и до того закрытый густыми липами и березами, что существование его оставалось для вас тайной до тех пор, пока наконец вы подходили к самому крыльцу. Он был построен на берегу пруда, от которого отделялся широкой поляной и двойным рядом деревьев. Пруд на этом месте разливался и образ…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "липа",
                            "match":  "липами",
                            "line":  305,
                            "context":  "…иезде Байдановых… Но для этого вам надобно знать расположение дома, который они занимали. Это был большой, деревянный, довольно старый восьмиугольный дом, в два этажа, с крытыми галереями, с террасами и балконами и до того закрытый густыми липами и березами, что существование его оставалось для вас тайной до тех пор, пока наконец вы подходили к самому крыльцу. Он был построен на берегу пруда, от которого отделялся широкой поляной и двойным рядом деревьев. Пруд на этом месте разлива…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "гортензия",
                            "match":  "гортензий",
                            "line":  307,
                            "context":  "…о этажа; нижний же был оставлен бабушке, кроме залы, которая была совершенно отдана в распоряжение Мери. Здесь, в одном конце залы, против самых дверей, отворявшихся в сад, она поставила свой флигель; спрятала колонны под целыми пирамидами гортензий, рододендронов и померанцевых деревьев, обставила миртами и жасминами полуобломанных амуров и фавнов, оставленных прежними владельцами дачи; и здесь-то, одна-одинехонька, между тем как бабушка в маленькой гостиной играла в преферанс со сво…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "жасмин",
                            "match":  "жасминами",
                            "line":  307,
                            "context":  "…ршенно отдана в распоряжение Мери. Здесь, в одном конце залы, против самых дверей, отворявшихся в сад, она поставила свой флигель; спрятала колонны под целыми пирамидами гортензий, рододендронов и померанцевых деревьев, обставила миртами и жасминами полуобломанных амуров и фавнов, оставленных прежними владельцами дачи; и здесь-то, одна-одинехонька, между тем как бабушка в маленькой гостиной играла в преферанс со своими гостями, она пела, разыгрывала своих любимых композиторов или, уто…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "мирт",
                            "match":  "миртами",
                            "line":  307,
                            "context":  "…была совершенно отдана в распоряжение Мери. Здесь, в одном конце залы, против самых дверей, отворявшихся в сад, она поставила свой флигель; спрятала колонны под целыми пирамидами гортензий, рододендронов и померанцевых деревьев, обставила миртами и жасминами полуобломанных амуров и фавнов, оставленных прежними владельцами дачи; и здесь-то, одна-одинехонька, между тем как бабушка в маленькой гостиной играла в преферанс со своими гостями, она пела, разыгрывала своих любимых композито…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "рододендрон",
                            "match":  "рододендронов",
                            "line":  307,
                            "context":  "…жний же был оставлен бабушке, кроме залы, которая была совершенно отдана в распоряжение Мери. Здесь, в одном конце залы, против самых дверей, отворявшихся в сад, она поставила свой флигель; спрятала колонны под целыми пирамидами гортензий, рододендронов и померанцевых деревьев, обставила миртами и жасминами полуобломанных амуров и фавнов, оставленных прежними владельцами дачи; и здесь-то, одна-одинехонька, между тем как бабушка в маленькой гостиной играла в преферанс со своими гостями, он…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "гиацинт",
                            "match":  "гиацинт",
                            "line":  309,
                            "context":  "…нка ее, англичанка, работала поодаль на диване. Алебастровая лампа освещала этот хорошенький уголок, бросая странный свет на широкие листья кактусов, между которыми раскидывалось легкими опахалами финиковое дерево, между тем как гелиотроп, гиацинт и резеда, притаившись между гигантскими растениями тропика, разливали свои упоительные ароматы. Двери были отворены; в саду было тихо; деревья дремали в полусне, одетые легким сумраком северной майской ночи… Мери пела… У Мери был хорошеньк…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "резеда",
                            "match":  "резеда",
                            "line":  309,
                            "context":  "…гличанка, работала поодаль на диване. Алебастровая лампа освещала этот хорошенький уголок, бросая странный свет на широкие листья кактусов, между которыми раскидывалось легкими опахалами финиковое дерево, между тем как гелиотроп, гиацинт и резеда, притаившись между гигантскими растениями тропика, разливали свои упоительные ароматы. Двери были отворены; в саду было тихо; деревья дремали в полусне, одетые легким сумраком северной майской ночи… Мери пела… У Мери был хорошенький голос;…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  311,
                            "context":  "…свои к дверям, как бы приветствуя светлую ночь; аганантусы{61} величаво поднимали свои голубые короны, но так же неизменны, покойны, невозмущенны, как и лицо молодой мисс, которая все шила, шила, как будто бы ни пения, ни светлой ночи, ни цветов, ни серебристого света лампы не было для нее. Однако ж, вдруг заметив какое-то изменение в окружающей ее сфере, она догадалась, что один из чувственных ее органов, еще недавно занятый, наслаждается спокойствием; она подняла голову и увидел…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "рододендрон",
                            "match":  "рододендрона",
                            "line":  313,
                            "context":  "В дверях, из-за густой зелени рододендрона, у самого порога, стояла девушка в белом платье. Руки ее были сложены на поясе, по бледной щеке катилась слеза. Она так была хороша, и эта слеза так красноречиво говорила в пользу таланта Мери, что она, забыв странность и неприличие такого…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  319,
                            "context":  "— Вы, конечно, любите цветы? — прибавила Мери."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "липа",
                            "match":  "липы",
                            "line":  369,
                            "context":  "В одно утро, прекрасное летнее утро в конце августа, две девушки сидели на небольшой галерее, обставленной цветами, и обе работали. Солнечные лучи, проникая в галерею сквозь густые ветви старой липы, играли на полу, прядая светлыми пятнами, и, окружая легким полусветом лица девушек, придавали им ту прелесть полутонов, которая так неподражаема, так незабвенна для тех, кто раз видел, как умел ею пользоваться творец берлинской Jo{62} или…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  369,
                            "context":  "В одно утро, прекрасное летнее утро в конце августа, две девушки сидели на небольшой галерее, обставленной цветами, и обе работали. Солнечные лучи, проникая в галерею сквозь густые ветви старой липы, играли на полу, прядая светлыми пятнами, и, окружая легким полусветом лица девушек, придавали им ту прелесть полутонов, которая так неподражаема, так неза…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  371,
                            "context":  "Здесь амуров не было. Зоя, всегда бледная и печальная, вышивала на руках какую-то оборочку; Мери в пяльцах выводила контур цветка, предназначенный для представления столиственной розы."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  371,
                            "context":  "Здесь амуров не было. Зоя, всегда бледная и печальная, вышивала на руках какую-то оборочку; Мери в пяльцах выводила контур цветка, предназначенный для представления столиственной розы."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "жасмин",
                            "match":  "жасмин",
                            "line":  405,
                            "context":  "…ак ярко светит и воздух так тепел и живителен, что грудь наша, кажется, расширяется и как будто бы, чувствуя недостаток одной жизни, мы хотим обнять всю природу или слиться с нею, — подойди тогда к цветам, посмотри, не кажется ли тебе, что жасмин, эта бедная резеда сочувствуют тебе… Мне кажется, я вижу, как трепещут их чашечки, открывая свои бесценные ароматы…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "резеда",
                            "match":  "резеда",
                            "line":  405,
                            "context":  "…здух так тепел и живителен, что грудь наша, кажется, расширяется и как будто бы, чувствуя недостаток одной жизни, мы хотим обнять всю природу или слиться с нею, — подойди тогда к цветам, посмотри, не кажется ли тебе, что жасмин, эта бедная резеда сочувствуют тебе… Мне кажется, я вижу, как трепещут их чашечки, открывая свои бесценные ароматы…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  407,
                            "context":  "— Видишь ли, Зоя, мне кажется, что цветы приобрели способность сочувствовать людям с тех пор, как люди потеряли ее в своих положительных целях."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  435,
                            "context":  "…, мы, женщины, выучиваемся считать на счетах, когда уже нечего считать. Я хочу идти другою дорогой — вот и все. И верь мне, это совсем нетрудно. Любовь, сочувствие — все это прекрасные вещи; но если они существуют, то гораздо реже, чем тот цветок, что расцветает один раз в целое столетие, предполагая, что они существуют, разумеется; поэтому я почитаю напрасным трудом искать их. А ты знаешь, стоит только убедиться в невозможности вещи, чтоб перестать желать ее."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розовыми",
                            "line":  461,
                            "context":  "…глаза, которые и угасая еще искали ее. Потом… потом в городе начались суета и хлопоты, как обыкновенно бывает при свадьбах и похоронах; потом одна старая девушка — то есть не старая, а в летах, в благоразумных летах, — сшила новый чепец с розовыми лентами и начала ходить к обедне в собор, куда обыкновенно хаживал городничий; потом — в городе забыли о двух иностранках, которые показались, чтоб слечь на городском кладбище, не заповедав ни одному человеку тайны ни горестей, ни радостей…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розовыми",
                            "line":  461,
                            "context":  "…х, которые показались, чтоб слечь на городском кладбище, не заповедав ни одному человеку тайны ни горестей, ни радостей, наполнявших их земное существование, и занялись надеждами девушки в благоразумных летах и бюджетом ее на новые чепцы с розовыми лентами, которые она делала почти к каждому двунадесятому празднику, и, между прочим, Верою Яковлевною и ее воспитанницею. О! В провинции люди очень милосердны; дела ближнего им как их собственные. А в столице?.. Знаете, в столице не всегд…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  463,
                            "context":  "…зать что дурное о Зоюшке, посмеяться… но уж этого и вздумать не могла Вера Яковлевна. Зоя ее была совершенство, умна, хороша, воспитанна… да, воспитанна. Хоть Зоя осталась двенадцати лет после матери, но порядочно знала уже языки, рисовала цветы и свободно разыгрывала на фортепьяно экзерциции… Вера Яковлевна, конечно, не могла сама продолжать учения Зои, но, признавая необходимость в том, каждый день заставляла ее читать вслух французские и немецкие книги, и хоть сама не понимала…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лилия",
                            "match":  "лилии",
                            "line":  623,
                            "context":  "…лась, что нет; но Вера Яковлевна была очень тонкая дипломатка, поэтому истину мудрено было узнать. Как бы то ни было, искания советника не были противны ни ей, ни Зое. Он был еще не стар и при чертах лица довольно приятных, сохранил розы и лилии юности — свидетельство чистых нравов советника. Не говоря уже о многих достойных качествах его как советника, скажем только, что он знал наизусть «Горе от ума» и даже некоторые элегии Батюшкова, с большим чувством пел водевильные куплеты,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  623,
                            "context":  "…на божилась, что нет; но Вера Яковлевна была очень тонкая дипломатка, поэтому истину мудрено было узнать. Как бы то ни было, искания советника не были противны ни ей, ни Зое. Он был еще не стар и при чертах лица довольно приятных, сохранил розы и лилии юности — свидетельство чистых нравов советника. Не говоря уже о многих достойных качествах его как советника, скажем только, что он знал наизусть «Горе от ума» и даже некоторые элегии Батюшкова, с большим чувством пел водевильные к…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  633,
                            "context":  "Бал, о котором мы упоминали, был удивительный бал, блестящий. Губернский предводитель дал для этого случая позволение распоряжаться его собственной оранжереей, и представьте: вся зала была украшена цветами и деревьями, — новость, о которой говорили по всем соседним губерниям и едва ли даже не напечатали в «Ведомостях». Плодов, конфектов — господи боже мой! Многие дамы сшили нарочно ридикюли побольше, и все коллежские регистраторы и госпожи ч…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "гиацинт",
                            "match":  "гиацинты",
                            "line":  635,
                            "context":  "…более всего — эта зелень и цветы около колонн… Как хорошо скользил желтый луч восковых свеч по этим темным листьям померанцевых деревьев, трепетал на мелкой мирте или яркой полоской упадал на широкий лист молодого бананового дерева… а эти гиацинты, розовые, белые и лиловые в несколько рядов около базы колонн!.. Но вот возле одной колонны, прямо против портрета императора, деревцо, высокое, стройное, как сама Зоя; гибкие веточки с длинными узенькими листочками и от каждого — алый гра…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "камелия",
                            "match":  "камелией",
                            "line":  635,
                            "context":  "…ыл чепец с пунцовыми лентами; она взяла его тут же, в городе, у русской мадамы, но прехорошенький; а мантилья из полубархата, но право, полубархат был так хорош, что никак не отличишь от настоящего. Зоя была одета в белом платье с пунцовою камелией в волосах — подарок экс-прокурорши, у которой была бездна вкуса. Зоя была в необыкновенном восхищении, счастлива, как небожительница. Эта зала, освещенная тремя огромными люстрами и бесчисленным, как казалось ей, множеством бра, привешенны…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "мирт",
                            "match":  "мирте",
                            "line":  635,
                            "context":  "…узыкантов, блеск нарядов, блеск имен, Станиславы и Владимиры на шеях мужчин{68}, а более всего — эта зелень и цветы около колонн… Как хорошо скользил желтый луч восковых свеч по этим темным листьям померанцевых деревьев, трепетал на мелкой мирте или яркой полоской упадал на широкий лист молодого бананового дерева… а эти гиацинты, розовые, белые и лиловые в несколько рядов около базы колонн!.. Но вот возле одной колонны, прямо против портрета императора, деревцо, высокое, стройное,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розовые",
                            "line":  635,
                            "context":  "…го — эта зелень и цветы около колонн… Как хорошо скользил желтый луч восковых свеч по этим темным листьям померанцевых деревьев, трепетал на мелкой мирте или яркой полоской упадал на широкий лист молодого бананового дерева… а эти гиацинты, розовые, белые и лиловые в несколько рядов около базы колонн!.. Но вот возле одной колонны, прямо против портрета императора, деревцо, высокое, стройное, как сама Зоя; гибкие веточки с длинными узенькими листочками и от каждого — алый грациозный ц…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  635,
                            "context":  "…и люстрами и бесчисленным, как казалось ей, множеством бра, привешенных к каждой колонне, оркестр, составленный из всех полковых музыкантов, блеск нарядов, блеск имен, Станиславы и Владимиры на шеях мужчин{68}, а более всего — эта зелень и цветы около колонн… Как хорошо скользил желтый луч восковых свеч по этим темным листьям померанцевых деревьев, трепетал на мелкой мирте или яркой полоской упадал на широкий лист молодого бананового дерева… а эти гиацинты, розовые, белые и лиловы…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  635,
                            "context":  "…е, белые и лиловые в несколько рядов около базы колонн!.. Но вот возле одной колонны, прямо против портрета императора, деревцо, высокое, стройное, как сама Зоя; гибкие веточки с длинными узенькими листочками и от каждого — алый грациозный цветок на тонком, алом же стебельке, с темно-красной, почти фиолетовой чашечкой, и наклонился, как Зоя, когда, зарумянившись, склоняет она головку на грудь. Деревцо усеяно этими красивыми цветочками. И как гибки его ветви, как легки! Если б малей…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветочками",
                            "line":  635,
                            "context":  "…узенькими листочками и от каждого — алый грациозный цветок на тонком, алом же стебельке, с темно-красной, почти фиолетовой чашечкой, и наклонился, как Зоя, когда, зарумянившись, склоняет она головку на грудь. Деревцо усеяно этими красивыми цветочками. И как гибки его ветви, как легки! Если б малейшее дуновение ветерка — они заколыхались бы…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветки",
                            "line":  637,
                            "context":  "…голосом грациозно склоненного цветка. Зоя вздрогнула и подняла голову: перед нею стоял молодой человек в гвардейском мундире, бледный, с черными усиками, с черными кудрями и темно-голубыми глазами, но такими приятными, что они, как гибкие ветки цветка, казалось, хотели приласкать ее."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  637,
                            "context":  "— Кажется, вас очень занял этот цветок? — сказал голос такой приятный, что, казалось, мог быть только голосом грациозно склоненного цветка. Зоя вздрогнула и подняла голову: перед нею стоял молодой человек в гвардейском мундире, бледный, с черными усиками, с черными кудрями и те…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  637,
                            "context":  "— Кажется, вас очень занял этот цветок? — сказал голос такой приятный, что, казалось, мог быть только голосом грациозно склоненного цветка. Зоя вздрогнула и подняла голову: перед нею стоял молодой человек в гвардейском мундире, бледный, с черными усиками, с черными кудрями и темно-голубыми глазами, но такими приятными, что они, как гибкие ветки цветка, казалось, хотели прилас…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  637,
                            "context":  "…ом грациозно склоненного цветка. Зоя вздрогнула и подняла голову: перед нею стоял молодой человек в гвардейском мундире, бледный, с черными усиками, с черными кудрями и темно-голубыми глазами, но такими приятными, что они, как гибкие ветки цветка, казалось, хотели приласкать ее."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксия",
                            "line":  641,
                            "context":  "— Это фуксия, дитя многочисленной фамилии… Вы занимаетесь ботаникой?"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  643,
                            "context":  "— Я сажаю цветы в моем цветнике и любуюсь ими с утра до вечера — вот все мои познания в ботанике."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветнике",
                            "line":  643,
                            "context":  "— Я сажаю цветы в моем цветнике и любуюсь ими с утра до вечера — вот все мои познания в ботанике."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  663,
                            "context":  "— И опять с такою же живостью? Мне кажется, что цветы и Карл Адамыч на одной степени для вас?"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксия",
                            "line":  671,
                            "context":  "…Моцарте, о Россини, Беллини; все эти имена были не новы для Зои, со всеми ими познакомил ее Карл Адамович. Кадриль давно кончилась; Зоя сидела возле Веры Яковлевны, князь стоял за нею, прислонясь к колонне, к той самой, возле которой цвела фуксия. Они говорили и говорили, не замечая, как из всех углов посматривали на них зоркие глаза цензоров в чепцах и шалях, не замечая и господина советника Ильина, который прохаживался по зале с двумя девицами и всякий раз, проходя мимо новых зна…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксию",
                            "line":  705,
                            "context":  "В это-то самое время Зоя с такою любовью рассматривала неизвестную ей фуксию."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветка",
                            "line":  707,
                            "context":  "Вера Яковлевна могла бы заметить, если б не так была занята наблюдениями над подносами с конфектами и мороженым, что в мазурке к пунцовой камелии экс-прокурорши в волосах Зои была присоединена красивая ветка фуксии, — могла бы заметить, потому что эта ветка необыкновенно грациозно перемешивала легкие цветки свои с темными локонами Зои; но она не заметила. Не заметила и за ужином, где Зоя, которой прислуживали и советник и князь, была необыкнов…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветка",
                            "line":  707,
                            "context":  "…на могла бы заметить, если б не так была занята наблюдениями над подносами с конфектами и мороженым, что в мазурке к пунцовой камелии экс-прокурорши в волосах Зои была присоединена красивая ветка фуксии, — могла бы заметить, потому что эта ветка необыкновенно грациозно перемешивала легкие цветки свои с темными локонами Зои; но она не заметила. Не заметила и за ужином, где Зоя, которой прислуживали и советник и князь, была необыкновенно весела. И как было заметить! Представьте, что…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "камелия",
                            "match":  "камелии",
                            "line":  707,
                            "context":  "Вера Яковлевна могла бы заметить, если б не так была занята наблюдениями над подносами с конфектами и мороженым, что в мазурке к пунцовой камелии экс-прокурорши в волосах Зои была присоединена красивая ветка фуксии, — могла бы заметить, потому что эта ветка необыкновенно грациозно перемешивала легкие цветки свои с темными локонами Зои; но она не заметила. Не заметила и за ужином, гд…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  707,
                            "context":  "Вера Яковлевна могла бы заметить, если б не так была занята наблюдениями над подносами с конфектами и мороженым, что в мазурке к пунцовой камелии экс-прокурорши в волосах Зои была присоединена красивая ветка фуксии, — могла бы заметить, потому что эта ветка необыкновенно грациозно перемешивала легкие цветки свои с темными локонами Зои; но она не заметила. Не заметила и за ужином, где Зоя, которой прислуживали и советник и князь, была необыкновенно ве…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксия",
                            "line":  709,
                            "context":  "…котором только что говорила с князем, и вдруг улыбалась, потому что между звуками и нотами вдруг вместо re являлось ей доброе, знакомое лицо учителя с полуоткрытым ртом, с пальцами, вытянутыми по клавишам, и потом, вместо него, грациозная фуксия, и тотчас же за нею — бледное личико с черными усами и со взором… со взором, обещавшим полную гамму звуков, и все задушевных, все полных чувства, как мотив Шуберта… А темно! На небе ни звездочки; фонари на четверть версты один от другого;…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветах",
                            "line":  709,
                            "context":  "Прекрасный вечер! Очаровательный! Таких не бывает два раза в жизни. Танцы, музыка, и шутки, и смех, и еще разговор о цветах, о Карле Адамовиче, и во весь ужин так… Возвращаясь домой, Зоя во всю дорогу напевала то мазурку, то nocturno{71} Шуберта, о котором только что говорила с князем, и вдруг улыбалась, потому что между звуками и нотами вдруг вместо re являлос…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розовыми",
                            "line":  733,
                            "context":  "…ойдут круги да пузыри; Вера Яковлевна в кухне ворчит что-то на повара-лакея в гороховой ливрее, который по профессии своей был повар, а на запятках ездил только в экстренных случаях. Зоя сидела за фортепьяно: то быстро пробежит по клавишам розовыми пальчиками, то повторит вчерашний вальс, то, остановясь на взятом аккорде, задумается, и на лице видно, что не печальны думы те! Нет, игривы, веселы они, как весеннее солнце на лугу, как игры мелких птичек в чаще, проникнутой забежавшим в…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветником",
                            "line":  733,
                            "context":  "…то, остановясь на взятом аккорде, задумается, и на лице видно, что не печальны думы те! Нет, игривы, веселы они, как весеннее солнце на лугу, как игры мелких птичек в чаще, проникнутой забежавшим в нее лучом, как полет бабочки над пестрым цветником, как любовь, еще не сознавшая сама себя. «Как он взглянул!.. Как мило он сказал… Ах, как он умен! Как все движения его приятны… уж не то что советник…» Здесь последнее колено вальса, и в воображении целый бал, мазурка, огни, блеск, шум, и…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  747,
                            "context":  "Положение князя в эту самую минуту было совсем другое: губернская предводительша, тетушка его, сидела за пяльцами и вышивала какой-то цветок; он возле нее рассеянно резал маленькими ножницами ниточку шерсти. Утром он получил из Петербурга несколько писем, в которых ему говорили о петербургских балах, о возвращении из-за границы княгини Г., графини Д*; о новой танцовщице, между…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветок",
                            "line":  757,
                            "context":  "— Ниточка или цветок иногда очень дороги. Хочешь, я угадаю, чем оно было занято?"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветка",
                            "line":  789,
                            "context":  "…, право, очень любезен; шутил с тетушкой, назывался к ней на блины, на преженцы{72}, которые страстно любил; между прочим перебирал ноты племянницы, заставлял ее петь, и нередко после таких посещений на окне Зои появлялась в стакане свежая ветка фуксии."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  789,
                            "context":  "…о, очень любезен; шутил с тетушкой, назывался к ней на блины, на преженцы{72}, которые страстно любил; между прочим перебирал ноты племянницы, заставлял ее петь, и нередко после таких посещений на окне Зои появлялась в стакане свежая ветка фуксии."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "роза",
                            "line":  831,
                            "context":  "…й, что, кажется, все земные и подземные духи должны были закружиться в неуловимом вихре; князь слушал внимательно, и вдруг рука его очутилась на белом плечике Зои… вальс тише, тише… замолк, и когда девочки вбежали в комнату, Зоя, алая, как роза, принялась играть последний такт секстуора из «Лучии Ламермур»{74}, а князь шел навстречу девушкам, как будто бы на губах его и не горел еще только что сорванный поцелуй."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветка",
                            "line":  833,
                            "context":  "На другой день Зоя, проснувшись, вскочила с постели и подбежала к фортепьяно. Между нотами лежала искусственная ветка фуксии, но так хорошо сделанная, что обманывала глаз."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  833,
                            "context":  "На другой день Зоя, проснувшись, вскочила с постели и подбежала к фортепьяно. Между нотами лежала искусственная ветка фуксии, но так хорошо сделанная, что обманывала глаз."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "малина",
                            "match":  "малины",
                            "line":  845,
                            "context":  "Подали варенья и для каждого особенное блюдечко, маленькое и очень красивое, с маленькою чайною ложечкою; разумеется, прежде предводительше; та взяла ложкою, кажется, малины; Вера Яковлевна также, говоря притом, что у Авдотьи Васильевны необыкновенно хорошо варят малину. Зоя отказалась, несмотря на знаки тетушки, которая находила неприличным и странным такой поступок."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "малина",
                            "match":  "малину",
                            "line":  845,
                            "context":  "…дого особенное блюдечко, маленькое и очень красивое, с маленькою чайною ложечкою; разумеется, прежде предводительше; та взяла ложкою, кажется, малины; Вера Яковлевна также, говоря притом, что у Авдотьи Васильевны необыкновенно хорошо варят малину. Зоя отказалась, несмотря на знаки тетушки, которая находила неприличным и странным такой поступок."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  917,
                            "context":  "В самих комнатах невесты было тихо, потому что все приготовления к вечеру были кончены. На столах расставлены и цветы, и фрукты в серебряных вазах; несколько дам, родственниц, богато одетых, ходили из комнаты в комнату, тихонько разговаривая между собой, мимоходом передвигая с места на место, для большего эффекта, то вазу, то корзину. Старушка Байданова с…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "гортензия",
                            "match":  "гортензиями",
                            "line":  935,
                            "context":  "…ями, были обращены в кабинеты, из которых один, совершенно заставленный диванами, козетками, покойными креслами и цветочными вазами, был посвящен разговорам. Там на столиках, на которых возвышались японские вазы с центифольными{77} розами, гортензиями и магнолиями, были разбросаны кипсеки, журналы, иллюстрации, карикатуры; в противоположном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненная ароматными…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "камелия",
                            "match":  "камелий",
                            "line":  935,
                            "context":  "…тр, то скользили по блестящей зелени тысячи чужеземных растений, то преломлялись в бесчисленных отливах темно-гранатового атласа мебели, то, лаская грациозные контуры мраморной психеи или капитолийского амура, терялись в густых шпалерниках камелий, которые, раскидываясь по сторонам, искусно подделанным под белый мрамор, привлекали взоры своими большими, блестящими цветками. Мери, следуя прихотливой фантазии своей, разделила всю залу на три части: средняя, и самая большая, оставлена…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "липа",
                            "match":  "липы",
                            "line":  935,
                            "context":  "…ложном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненная ароматными испарениями цветов, и тихая ночь, таинственно одевавшая высокие лиственницы и темные липы, которых черные массы виднелись в отворенные двери балкона, — все склоняло к мечтательности… Как часто здесь Мери просиживала со своею Зоей по целым часам! Она любила здесь выпытывать эту чистую, незнакомую со светом душу, любоваться этим…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лиственница",
                            "match":  "лиственницы",
                            "line":  935,
                            "context":  "…рикатуры; в противоположном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненная ароматными испарениями цветов, и тихая ночь, таинственно одевавшая высокие лиственницы и темные липы, которых черные массы виднелись в отворенные двери балкона, — все склоняло к мечтательности… Как часто здесь Мери просиживала со своею Зоей по целым часам! Она любила здесь выпытывать эту чистую, незнакомую со светом душу, лю…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "магнолия",
                            "match":  "магнолиями",
                            "line":  935,
                            "context":  "…щены в кабинеты, из которых один, совершенно заставленный диванами, козетками, покойными креслами и цветочными вазами, был посвящен разговорам. Там на столиках, на которых возвышались японские вазы с центифольными{77} розами, гортензиями и магнолиями, были разбросаны кипсеки, журналы, иллюстрации, карикатуры; в противоположном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненная ароматными испарениями ц…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розами",
                            "line":  935,
                            "context":  "…сад дверями, были обращены в кабинеты, из которых один, совершенно заставленный диванами, козетками, покойными креслами и цветочными вазами, был посвящен разговорам. Там на столиках, на которых возвышались японские вазы с центифольными{77} розами, гортензиями и магнолиями, были разбросаны кипсеки, журналы, иллюстрации, карикатуры; в противоположном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненна…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  935,
                            "context":  "Большая зала, которая, как уже сказано, занимала всю средину дома, пересекая его во всем диаметре, представляла в эту минуту оазис света, зелени и цветов. Яркие лучи, изливаясь из двух огромных люстр, то скользили по блестящей зелени тысячи чужеземных растений, то преломлялись в бесчисленных отливах темно-гранатового атласа мебели, то, лаская грациозные контуры мраморной психеи или капитоли…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветочными",
                            "line":  935,
                            "context":  "…ри части: средняя, и самая большая, оставлена была для танцев; оба конца, образовавшие выпуски с широко отворенными в сад дверями, были обращены в кабинеты, из которых один, совершенно заставленный диванами, козетками, покойными креслами и цветочными вазами, был посвящен разговорам. Там на столиках, на которых возвышались японские вазы с центифольными{77} розами, гортензиями и магнолиями, были разбросаны кипсеки, журналы, иллюстрации, карикатуры; в противоположном конце был кабинет, по…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  935,
                            "context":  "…и, были разбросаны кипсеки, журналы, иллюстрации, карикатуры; в противоположном конце был кабинет, посвященный музыке. Там было фортепьяно Мери; там матовый свет алебастровой лампы, упоительная атмосфера, наполненная ароматными испарениями цветов, и тихая ночь, таинственно одевавшая высокие лиственницы и темные липы, которых черные массы виднелись в отворенные двери балкона, — все склоняло к мечтательности… Как часто здесь Мери просиживала со своею Зоей по целым часам! Она любила з…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветком",
                            "line":  935,
                            "context":  "…ссы виднелись в отворенные двери балкона, — все склоняло к мечтательности… Как часто здесь Мери просиживала со своею Зоей по целым часам! Она любила здесь выпытывать эту чистую, незнакомую со светом душу, любоваться этим прекрасным полевым цветком, пересаженным в теплицу, где сохранил он природные красоты, но не развил силы… Зои не было в этот вечер у Мери, во-первых, потому что она сама удалялась от общества, во-вторых, потому что Зоя была, может быть, слишком скромная подруга для…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  937,
                            "context":  "Мери вошла в залу об руку с Еленой Павловной; князь шел подле нее; за ними толпа гостей, которые тотчас рассеялись по зале, привлеченные кто прелестью цветов, кто красивыми обертками кипсеков и журналов, которые манили обещаниями и посмешить, и занять картинками, и, если кому нужно, дать средство несколько минут пожить чужим умом. Мери со своими товарищами пошла к фортепьяно."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "алоэ",
                            "match":  "алоэсы",
                            "line":  939,
                            "context":  "…л здесь, — сказал князь, осматриваясь кругом и как бы невольно уступая чувству удовольствия, которое внушало это грациозное соединение всего, что нравится чувствам. — Право, это царство фей, — продолжал он, подходя к дверям. — Здесь лианы, алоэсы, там печальная лиственница и сосна; вы берете дани со всех стран света."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "лиственница",
                            "match":  "лиственница",
                            "line":  939,
                            "context":  "…ь, осматриваясь кругом и как бы невольно уступая чувству удовольствия, которое внушало это грациозное соединение всего, что нравится чувствам. — Право, это царство фей, — продолжал он, подходя к дверям. — Здесь лианы, алоэсы, там печальная лиственница и сосна; вы берете дани со всех стран света."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "сосна",
                            "match":  "сосна",
                            "line":  939,
                            "context":  "…ь кругом и как бы невольно уступая чувству удовольствия, которое внушало это грациозное соединение всего, что нравится чувствам. — Право, это царство фей, — продолжал он, подходя к дверям. — Здесь лианы, алоэсы, там печальная лиственница и сосна; вы берете дани со всех стран света."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "роза",
                            "line":  953,
                            "context":  "— Как хороша эта роза! — продолжал князь, как бы не слыхав замечания Мери. — Теперь не в моде восхищаться розами, потому что это признанное, утвержденное всеми правами владычество; но вы согласитесь, что нет ничего совершеннее этого соединения грации и красоты.…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розами",
                            "line":  953,
                            "context":  "— Как хороша эта роза! — продолжал князь, как бы не слыхав замечания Мери. — Теперь не в моде восхищаться розами, потому что это признанное, утвержденное всеми правами владычество; но вы согласитесь, что нет ничего совершеннее этого соединения грации и красоты. Правда, довольствуясь такою существенностью, мы только справедливы."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  959,
                            "context":  "— О! я не люблю условий… Боже мой, князь! Я не знала, что вы такой любитель цветов, вы смотрите на них… как будто переживая с ними все прошедшее."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  999,
                            "context":  "…не было!) или доставшиеся после дяди Зои, следственно, новые. Итак, Мери могла знать только одно, что чувство Зои не было одним из тех переходчивых впечатлений, которые начинаются на балу и сменяются другим в спектакле, не изменяя ни одной розы на щеках прекрасной, не туманя грустью ее светлых глаз, не сводя темной тучей ее хорошеньких бровок. Нет, она видела, что это было глубокое, истинное чувство, которое, говорят, живет в одних романах, а в свете появляется как прекрасное, ка…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  1001,
                            "context":  "Как часто Мери, сидя в своей любимой зале между цветами и зеленью, в часы, отданные скуке праздности, думала о странной подруге своей и сочиняла длинные романы, основанные на немногих словах, как на данных, схваченных во время припадков Зои. Какие чудесные развязки придумывала она этим романам,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "клевер",
                            "match":  "клевера",
                            "line":  1007,
                            "context":  "…ы, встречающей тихий летний день: небо было ясно, как сердце праведника; воздух, как голубой флер, волновался над лугом; листочки чуть-чуть колебались на деревьях, как бы нежась в прохладе утра; пчелка хлопотала около темно-красного цветка клевера, — ничто не отвечало на вопросы Мери; у природы не было сочувствия к тревожным думам девушки, или, может быть, эти тревожные думы мешали ей понимать ответ природы."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "роза",
                            "match":  "розы",
                            "line":  1007,
                            "context":  "…, словом, муж, каких надобно… Но Зоя, великодушие, блистательные романы Мери… Дружба и высокий пьедестал, на который взгромоздилась было Мери, — вот что волновало душу ее, что не дало ей заснуть всю ночь, что подняло ее с солнцем и согнало розы с ее щек. Но напрасно спрашивала Мери совета у свежести утра, у спокойствия природы, встречающей тихий летний день: небо было ясно, как сердце праведника; воздух, как голубой флер, волновался над лугом; листочки чуть-чуть колебались на дер…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "цветок",
                            "match":  "цветка",
                            "line":  1007,
                            "context":  "…природы, встречающей тихий летний день: небо было ясно, как сердце праведника; воздух, как голубой флер, волновался над лугом; листочки чуть-чуть колебались на деревьях, как бы нежась в прохладе утра; пчелка хлопотала около темно-красного цветка клевера, — ничто не отвечало на вопросы Мери; у природы не было сочувствия к тревожным думам девушки, или, может быть, эти тревожные думы мешали ей понимать ответ природы."
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  1057,
                            "context":  "…одящего солнца, освещенных также мгновенным лучом никогда не умирающей надежды. Другая, более светская, не стала бы писать к князю; менее любящая не стала бы писать такого письма; думаете ли вы, что вместо письма она не хотела послать одну ветку фуксии? Думаете ли, что между изорванными в лоскутки письмами и уже сожженными не было такого, где изливалось бы все сердце ее в словах, которые должны были тронуть князя, возвратить его к прежним чувствам? Думаете ли вы, что она не говори…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "фуксия",
                            "match":  "фуксии",
                            "line":  1057,
                            "context":  "…о солнца, освещенных также мгновенным лучом никогда не умирающей надежды. Другая, более светская, не стала бы писать к князю; менее любящая не стала бы писать такого письма; думаете ли вы, что вместо письма она не хотела послать одну ветку фуксии? Думаете ли, что между изорванными в лоскутки письмами и уже сожженными не было такого, где изливалось бы все сердце ее в словах, которые должны были тронуть князя, возвратить его к прежним чувствам? Думаете ли вы, что она не говорила ему…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "герань",
                            "match":  "гераниума",
                            "line":  1059,
                            "context":  "Если б посмотрел кто на Зою, когда, бледная, встревоженная, она скорыми шагами ходит по комнате, подойдет к окну, раздвинет рукою частую сетку листьев гераниума и смотрит в глубину аллеи, не белеется ли там платье горничной, не идет ли она! Нет и все нет. Покойно все вдали; бабочка пролетит, виляя над дорожкою; малиновка перепорхнет на противоположный куст, дитя, вдруг выскочив из чащи, перебежит,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "гераниум",
                            "match":  "гераниума",
                            "line":  1059,
                            "context":  "Если б посмотрел кто на Зою, когда, бледная, встревоженная, она скорыми шагами ходит по комнате, подойдет к окну, раздвинет рукою частую сетку листьев гераниума и смотрит в глубину аллеи, не белеется ли там платье горничной, не идет ли она! Нет и все нет. Покойно все вдали; бабочка пролетит, виляя над дорожкою; малиновка перепорхнет на противоположный куст, дитя, вдруг выскочив из чащи, перебежит,…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "малина",
                            "match":  "малиновка",
                            "line":  1059,
                            "context":  "…агами ходит по комнате, подойдет к окну, раздвинет рукою частую сетку листьев гераниума и смотрит в глубину аллеи, не белеется ли там платье горничной, не идет ли она! Нет и все нет. Покойно все вдали; бабочка пролетит, виляя над дорожкою; малиновка перепорхнет на противоположный куст, дитя, вдруг выскочив из чащи, перебежит, чтоб спрятаться на другой стороне в кустах сирени, обманывая товарищей, которые с шумом бегут по дорожке, ища его; и вот наконец она… Зоя отскочила от окна, щеки…"
                        },
                        {
                            "file":  "zhukova_dacha_na_petergofskoy_doroge.txt",
                            "author":  "М. С. Жукова",
                            "work":  "Дача на Петергофской дороге",
                            "lemma":  "сирень",
                            "match":  "сирени",
                            "line":  1059,
                            "context":  "…ам платье горничной, не идет ли она! Нет и все нет. Покойно все вдали; бабочка пролетит, виляя над дорожкою; малиновка перепорхнет на противоположный куст, дитя, вдруг выскочив из чащи, перебежит, чтоб спрятаться на другой стороне в кустах сирени, обманывая товарищей, которые с шумом бегут по дорожке, ища его; и вот наконец она… Зоя отскочила от окна, щеки ее пылают, сердце бьется, она упала на колени перед образом… Владычица! Помоги ей перенести эту минуту, которую против воли с н…"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "роза",
                            "match":  "роз",
                            "line":  5,
                            "context":  "Иван Петрович! Пришлите мне, ради бога, книг. Скука страшная! Эта скука ледяным гнетом тяготеет у меня на душе. Не знаю, что делать?.. Бывают же такие ужасные минуты, когда человеку все противно! На днях мне принесли горшок роз. Пышно начали они развертываться на солнце; все были свежи и прекрасны, как вдруг одна из них при самом расцвете, бог знает отчего, побледнела, завяла и спала со стебля. Силы жизненной, что ли, у нее недостало или от другой какой причины —…"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  13,
                            "context":  "…во что-то прекрасное и благородное… Перед таким могуществом исчезаешь в своем ничтожестве! Глупые, мелкие огорчения терзают мое сердце, как будто оно создано для них! Бессильная возвыситься над омутом пошлости, я с ужасом вижу, как лучшие цветы сердца гибнут. Пусть бы еще посрывала их буря, — нет, черви подъедают! Грустно! — Прощайте, до свидания!"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  27,
                            "context":  "…вами? В душе у меня вы найдете искреннее участие. — Сегодня мне необыкновенно грустно. Небо мутно; перед окном грязь да старые дома; дали не видно; тесно, душно! — Убежала бы я теперь в страну, где светит солнце, шумят деревья, расцветают цветы!.. Пожалейте обо мне, Иван Петрович! Все окружающее меня так далеко от сочувствия с безумной душой моей… О, дайте мне широкое поле, темный лес, светлую реку с отразившимися в ней небесами: упоенная красотами природы, убаюканная ее песнями,…"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "роза",
                            "match":  "роза",
                            "line":  39,
                            "context":  "…эта светлая к вам доверчивость? Все это было только дружба, — оскорбительная дружба… Прочь ее! не надо ее! давайте нам любви по форме, с объяснениями, со вздохами, с комплиментами, вроде следующих: «Какие у вас прекрасные глаза!» или «Эта роза — вы!» И вправду, как смеет женщина говорить мужчине прямо и свободно о страданиях души? как смеет не краснеть от каждого взгляда; не потуплять глаз от каждого его слова? Это ужасно, возмутительно! грянем же на нее всеми оскорблениями ни н…"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "малина",
                            "match":  "малиновые",
                            "line":  75,
                            "context":  "Тетушка умолкла и в страшном волнении металась в кресле; она была вся гнев: шелковое платье ее укоризненно шумело, оборки на чепце трепетали, даже малиновые ленты, мне показалось, приняли какой-то огненный отлив… Старая моська проснулась, вытаращила на меня глаза и заворчала… Мне вдруг стало страшно; какой-то неприятный холод пробежал по мне."
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  173,
                            "context":  "— Да, да, толкуйте, — заговорила она полусерьезно, полушутливо. — Ах, что это? Верно, цветы от m-me Рей?"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "Цветы",
                            "line":  177,
                            "context":  "— Что это за мерзавец этот Федька! — негодовала она. — Куда ни пошли, точно за сто верст, — не дождешься. А, здравствуйте, Иван Петрович! Что это? Цветы? Посмотри-ка, Наденька, да выбери себе гирлянду получше."
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  179,
                            "context":  "Пусть их выбирают цветы; я воспользуюсь этим временем и скажу несколько слов об Иване Петровиче. Отуманенный и грустный оставил он губернский город, где жила Ида. Тоска и любовь душили его. Всю дорогу носился перед ним милый образ, с глубоким, нежным взором, с эт…"
                        },
                        {
                            "file":  "zhadovskaya_perepiska.txt",
                            "author":  "Ю. В. Жадовская",
                            "work":  "Переписка",
                            "lemma":  "цветок",
                            "match":  "цветов",
                            "line":  185,
                            "context":  "Невеста его все еще перебирала гирлянды из померанцевых цветов, а он стоял, нахмурившись, у окна и, казалось, обратил все свое внимание на борьбу двух мальчишек, следя взором за их бесплодными усилиями повалить друг друга на землю. Между тем в душе его пробудилось какое-то странное, давно замолкшее чу…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  65,
                            "context":  "— Григорий Никифорыч и Авдотья Макаровна приказали просить вашу милость наверх, — сопровождая свои слова низким поклоном, сказала девушка в тиковом платье, с волосами, расчесанными на две косы."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровну",
                            "line":  75,
                            "context":  "— Рекомендую вам мою супругу Авдотью Макаровну, — сказал муж, а жена, заметно готовясь, что я подойду к ее руке, прибавила:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  97,
                            "context":  "— Холостые? — спросила Авдотья Макаровна."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  109,
                            "context":  "Авдотья Макаровна покачала головой с соболезнованием."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  119,
                            "context":  "— Братцы и сестрицы есть? — сказала Авдотья Макаровна."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  127,
                            "context":  "— Хорошо вы делаете! Ах, как трудно справляться потом! — с грустью произнесла Авдотья Макаровна, из чего я мог догадаться, что их мужички были заложены."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  131,
                            "context":  "— А скотинки много, батюшка, у вас? — перебила своего мужа Авдотья Макаровна."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  155,
                            "context":  "Старики угощали меня усердно, и так как я давно не пил хорошего чаю, то вполне удовлетворил их радушие. Но едва кончился чай, как Зябликов заметил своей супруге, что пора бы похлопотать об ужине. Авдотья Макаровна вышла из комнаты, за ней последовала и Феклуша."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  195,
                            "context":  "— Да, да, — вздыхая тяжело, вторила ему Авдотья Макаровна, — не брезговал нашим хлебом и солью; игрывал, бывало, все на гитаре с Феклушей; а тут вдруг ни с того ни с сего глаз не кажет. Сначала думали, болен, ну, посылать к нему; потом узнали, что в добром здоровье, по соседям ездит. Вот скоро ме…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  197,
                            "context":  "— Что ж, Авдотья Макаровна, всякий волен в знакомстве! — остановил с досадою свою супругу Зябликов."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  213,
                            "context":  "— Не побрезгайте нашим приглашением, батюшка, — прибавила Авдотья Макаровна."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "розовыми",
                            "line":  237,
                            "context":  "Позвольте мне сделать маленькое отступление, чтоб познакомить вас с владетелем Уткина. Физиономию его я очерчу в нескольких словах. Когда мы с ним расстались, а этому прошло шесть лет, он был строен, с розовыми щеками, с голубыми глазами и очень густыми белокурыми волосами. Характер его вовсе не соответствовал его кроткой наружности. Он был недоверчив, упрям и так самоуверен, что, пустившись в спор о предмете, совершенно ему незнакомом, не уступа…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "цветок",
                            "match":  "цветы",
                            "line":  357,
                            "context":  "…не остался доволен; однако каждое кушал с большим аппетитом. После обеда, закурив трубку, он повел меня в сад свой, в котором ровно также ничего не было замечательного, кроме разве большого количества ноготков. Но как ни был плох сад и его цветы, это не мешало моему приятелю гордиться обширными познаниями в ботанике."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "береза",
                            "match":  "березы",
                            "line":  373,
                            "context":  "…я, сняв платок с лица, приятель мой лежал навзничь и на разные тоны варьировал свое храпение. Мальчишка лет двенадцати, одетый в длинный сюртук из домашнего серого сукна, сидел в головах барина, сложив ноги по-турецки и держа в руках ветку березы, листья которой покоились на лице и груди спящего Ивана Андреича, потому что мальчишка, свеся голову на грудь, слегка вторил носовым храпением барину. Я взял травку и пощекотал мальчику ухо. Мальчик, зачесав ухо и открыв глаза, торопливо н…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "ветка",
                            "match":  "ветку",
                            "line":  373,
                            "context":  "…ле меня, сняв платок с лица, приятель мой лежал навзничь и на разные тоны варьировал свое храпение. Мальчишка лет двенадцати, одетый в длинный сюртук из домашнего серого сукна, сидел в головах барина, сложив ноги по-турецки и держа в руках ветку березы, листья которой покоились на лице и груди спящего Ивана Андреича, потому что мальчишка, свеся голову на грудь, слегка вторил носовым храпением барину. Я взял травку и пощекотал мальчику ухо. Мальчик, зачесав ухо и открыв глаза, торо…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "ветка",
                            "match":  "веткою",
                            "line":  373,
                            "context":  "…ой покоились на лице и груди спящего Ивана Андреича, потому что мальчишка, свеся голову на грудь, слегка вторил носовым храпением барину. Я взял травку и пощекотал мальчику ухо. Мальчик, зачесав ухо и открыв глаза, торопливо начал хлестать веткою по лицу своего господина, который, вероятно привыкнув к такого рода ощущениям, даже и не поморщился."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "травку",
                            "line":  373,
                            "context":  "…укна, сидел в головах барина, сложив ноги по-турецки и держа в руках ветку березы, листья которой покоились на лице и груди спящего Ивана Андреича, потому что мальчишка, свеся голову на грудь, слегка вторил носовым храпением барину. Я взял травку и пощекотал мальчику ухо. Мальчик, зачесав ухо и открыв глаза, торопливо начал хлестать веткою по лицу своего господина, который, вероятно привыкнув к такого рода ощущениям, даже и не поморщился."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "Травки",
                            "line":  503,
                            "context":  "…ужика в П***, все знают эту историю. И эти на вид простодушные старички решаются на все, чтобы ловить женихов. Да эта дочка-то похитрее своей сестрицы, она не останется в дурах! Мало того что научили ее завлекать мужчин, еще привораживают. Травки разные варят. Я тебе скажу, что в столице ты не встретишь таких людей. Будто из почета к гостю, дочку пошлют стряпать, да и угощают потом этой стряпней."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "травы",
                            "line":  505,
                            "context":  "— Но скажи мне, для чего Феклуше травы? Она и так может нравиться."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "травка",
                            "line":  567,
                            "context":  "…енного энергии… Все, что испытано дурного в прошедшем, тушуется какими-то радужными надеждами в будущем. Вся нежность, уцелевшая в глубине души, рвется на свободу, и вы радуетесь, что вам не нужно душить ее, — вы посреди природы! Ничтожная травка интересует вас и получает значение в ваших глазах. Вы готовы оплакивать муравья, погибшего под вашей ногой, так дорога и прекрасна кажется вам жизнь в эти минуты!"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  569,
                            "context":  "…и моя кляча шла себе, куда знала, едва передвигая ноги. Я ехал лесом довольно долго; вдруг она неожиданно прибавила шагу и повернула с тропинки в сторону; я очутился на поляне, живописно окаймленной кустарником. Мне вздумалось пройтись по траве, омытой утренним дождем, но едва я начал останавливать лошадь, как она своей убийственной рысью пустилась поперек поляны, и мы очутились у ската пригорка, внизу которого текла узенькая река, извивавшаяся прихотливыми поворотами. Раздосадов…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  569,
                            "context":  "…низу которого текла узенькая река, извивавшаяся прихотливыми поворотами. Раздосадованный неповиновением клячи, я позабыл наставление мальчика: ударил ее нагайкой по задним ногам и в то же мгновение полетел через голову ее вниз, цепляясь за траву, которая от дождя скользила из моих рук. Я кубарем скатился к самому краю берега и, верно бы, выкупался, но, к счастью, под руку мне попался какой-то сучок — я ухватился за него, однако ж, несмотря на это, весь мой левый бок успел побывать…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  569,
                            "context":  "…ился за него, однако ж, несмотря на это, весь мой левый бок успел побывать в воде. Выкарабкавшись на сухое место, я проклинал свою прогулку, забыв, что минуту назад был самый счастливый человек. Моя лошадь как ни в чем не бывало пощипывала траву, стуча удилами."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  577,
                            "context":  "…ом из таких мысов в виде сапога, по другую сторону реки, я увидел таинственную нимфу. Подняв высоко свое тиковое платье и заткнув конец за пояс, она словно напоказ выставляла свои красные и толстые босые ноги, следы которых тонули в мокрой траве. Лица не было видно, виднелся только загорелый затылок да белокурые волосы, причесанные на две косы. Возле нее лежала в корзине куча мокрого белья. Нимфа, нагнувшись, усердно полоскала какое-то белье."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  583,
                            "context":  "— Брысь! — резко произнесла дева и, подняв свое платье, бухнулась на колени в траву и вальком доставала белье, выпавшее у нее из рук при моем появлении."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "травы",
                            "line":  609,
                            "context":  "…ость, а главное, страх, потому что плавать я был не мастер, а речка становилась шире и бурливее. Я сделал большое усилие, чтобы приплыть к берегу, и испугался не на шутку. Дна я не мог достать ногами, а берег был обрывистый и глинистый, ни травы, ни сука, за что б удержаться. Я уже готов был кричать о помощи, как увидел вдали картину, которая заставила меня на минуту забыть страх. Впрочем, надо сознаться, что я в то же время заметил вблизи нависший над водою куст, за который удобн…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  729,
                            "context":  "— Пустая голова. Ведь я думала, ты ее выпряг. Смотрю, лошадь пощипывает траву наверху; кричу: Прохор! Глядь, чужой, я загляделась да и упусти новое белье барышнино, только что на ярмонке сшили."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  751,
                            "context":  "Федосья плюнула так сильно, что чуть не достала до противоположного берега; вслед за тем посыпалась из уст ее неслыханная брань на Прохора. Я дивился изобретательности прачки и равнодушию кучера, который лег животом на траву и, пощипывая ее, не подымал глаз, пока Федосья бранилась; как только гнев ее стал стихать, он довольно мягким голосом спросил:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "трава",
                            "match":  "траву",
                            "line":  1037,
                            "context":  "Я сидел на берегу в странном и приятном состоянии, с ожесточением рвал траву с землею и бросал в реку. Долго я раздумывал, каким образом степная барышня могла так пленить меня, заставить расчувствоваться, разнежиться от одной слезинки, и, наверно, притворной! Уж будто с ней не случалось таких сцен? Она дурачит меня…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1301,
                            "context":  "…ату. Красивая полька с нежностью расцеловала детей и, посадив их на колени к гостю, велела его обнять и благодарить за мать, которую он защитил. После этой трогательной сцены мать приказала Юзе, то есть нянюшке, увести детей, и затем панна Розалия, как назвала ее Юзя, сняла шляпку и мантилью и предстала молодому человеку во всем блеске своей красоты. Прощаясь с панной Розалией, он обещал быть ее покровителем. Скоро общество умной и красивой польки сделалось ему необходимо. Она перед…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалией",
                            "line":  1301,
                            "context":  "…ю он защитил. После этой трогательной сцены мать приказала Юзе, то есть нянюшке, увести детей, и затем панна Розалия, как назвала ее Юзя, сняла шляпку и мантилью и предстала молодому человеку во всем блеске своей красоты. Прощаясь с панной Розалией, он обещал быть ее покровителем. Скоро общество умной и красивой польки сделалось ему необходимо. Она передала ему подробную повесть о жизни своей и страданиях и так была доверчива, что даже давала ему читать письма, которые ей писали родс…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1303,
                            "context":  "Молодой человек был встревожен в одно утро: он получил анонимное письмо, где его предостерегали насчет панны Розалии; но, вспомнив, что у нее есть враги, он пренебрег низким их мщением, тем более что преследования свирепого господина снова начались; панна Розалия иначе не выезжала из дома, как только по вечерам в карете, в сопровождении молодого человека…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1303,
                            "context":  "…был встревожен в одно утро: он получил анонимное письмо, где его предостерегали насчет панны Розалии; но, вспомнив, что у нее есть враги, он пренебрег низким их мщением, тем более что преследования свирепого господина снова начались; панна Розалия иначе не выезжала из дома, как только по вечерам в карете, в сопровождении молодого человека, который был вооружен карманным пистолетом."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалией",
                            "line":  1305,
                            "context":  "Ночные прогулки в тенистых аллеях садов с восторженной панной Розалией очень действовали на молодого человека; только роль покровителя удерживала в границах его страсть. Анонимные письма продолжали его предостерегать."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1307,
                            "context":  "Однажды молодой человек нашел панну Розалию в величайшем расстройстве. При виде его она в слезах бросилась к нему на грудь и на все его вопросы отвечала одними рыданиями."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1309,
                            "context":  "Шум в передней и мужской голос, говоривший с Юзей, заставил прийти в себя панну Розалию; она вскрикнула:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1315,
                            "context":  "— Я родственник панны Розалии и желаю с ней говорить по делу, — с горячностью сказал свирепый господин молодому человеку, не пускавшему его в комнату."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1319,
                            "context":  "— Вы кто? Муж панны Розалии, что ли? — грозно крикнул свирепый господин и поднял палку."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1321,
                            "context":  "Молодой человек отшатнулся, — в эту минуту панна Розалия кинулась между ссорящимися, и удар достался ей. Молодой человек как лев ринулся было на свирепого господина, но панна Розалия обхватила его ноги и, целуя, говорила с рыданием:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1321,
                            "context":  "Молодой человек отшатнулся, — в эту минуту панна Розалия кинулась между ссорящимися, и удар достался ей. Молодой человек как лев ринулся было на свирепого господина, но панна Розалия обхватила его ноги и, целуя, говорила с рыданием:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1325,
                            "context":  "Свирепый господин убежал; такое самоотвержение и нежность в красивой женщине привели молодого человека к тому, что он готов был идти за панну Розалию в огонь и воду. Он успокоил ее, как мог, и решился ей сказать об анонимных письмах. Панна Розалия страшно побледнела, губы ее задрожали и глаза так страшно заблестели, что молодой человек испугался. Как мог, он успокоил ее уверением, что н…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1325,
                            "context":  "Свирепый господин убежал; такое самоотвержение и нежность в красивой женщине привели молодого человека к тому, что он готов был идти за панну Розалию в огонь и воду. Он успокоил ее, как мог, и решился ей сказать об анонимных письмах. Панна Розалия страшно побледнела, губы ее задрожали и глаза так страшно заблестели, что молодой человек испугался. Как мог, он успокоил ее уверением, что ничему не поверит, что бы ему ни писали и ни говорили о ней. Уходя, он решился с особенною нежность…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1325,
                            "context":  "…е задрожали и глаза так страшно заблестели, что молодой человек испугался. Как мог, он успокоил ее уверением, что ничему не поверит, что бы ему ни писали и ни говорили о ней. Уходя, он решился с особенною нежностью поцеловать ручку у панны Розалии, которая сама его проводила до дверей, нежно ему шепнув:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1329,
                            "context":  "Не успел молодой человек сделать двух шагов по коридору, как раздался пронзительный крик в номере панны Розалии. Он поспешно вернулся, боясь, не случилось ли чего опять с бедной женщиной. Отворив дверь, он остолбенел. Панна Розалия своей величавой и красивой рукой била по щекам Юзю, которая защищалась и страшно кричала. Заметив свидетеля, панна Роза…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1329,
                            "context":  "Не успел молодой человек сделать двух шагов по коридору, как раздался пронзительный крик в номере панны Розалии. Он поспешно вернулся, боясь, не случилось ли чего опять с бедной женщиной. Отворив дверь, он остолбенел. Панна Розалия своей величавой и красивой рукой била по щекам Юзю, которая защищалась и страшно кричала. Заметив свидетеля, панна Розалия зажала рот Юзе, толкнула ее в комнату и заперла дверь на ключ. Сделав все это, она кинулась к молодому человеку и, р…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1329,
                            "context":  "…алии. Он поспешно вернулся, боясь, не случилось ли чего опять с бедной женщиной. Отворив дверь, он остолбенел. Панна Розалия своей величавой и красивой рукой била по щекам Юзю, которая защищалась и страшно кричала. Заметив свидетеля, панна Розалия зажала рот Юзе, толкнула ее в комнату и заперла дверь на ключ. Сделав все это, она кинулась к молодому человеку и, рыдая, стала рассказывать, что Юзя была в заговоре с ее родственником и что она автор анонимных писем."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1331,
                            "context":  "Молодой человек — находясь под влиянием некоторой робости и почтения к атлетической силе панны Розалии — молчал. Тогда панна Розалия воскликнула:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1331,
                            "context":  "Молодой человек — находясь под влиянием некоторой робости и почтения к атлетической силе панны Розалии — молчал. Тогда панна Розалия воскликнула:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1335,
                            "context":  "И панна Розалия схватила столовый нож, лежавший на тарелке; молодой человек, к счастью, успел выхватить его и принять в объятия панну Розалию, с которой сделался истерический припадок, виденный в первый раз молодым человеком."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1335,
                            "context":  "И панна Розалия схватила столовый нож, лежавший на тарелке; молодой человек, к счастью, успел выхватить его и принять в объятия панну Розалию, с которой сделался истерический припадок, виденный в первый раз молодым человеком."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1337,
                            "context":  "С этого дня панна Розалия слегла в постель, явился доктор и какая-то пожилая полька. Юзя исчезла. В бреду больная более ни о чем не говорила, как о своем покровителе, которого называла самыми нежными именами. Пиявки, лед и лекарство привели панну Розалию в память;…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1337,
                            "context":  "…дня панна Розалия слегла в постель, явился доктор и какая-то пожилая полька. Юзя исчезла. В бреду больная более ни о чем не говорила, как о своем покровителе, которого называла самыми нежными именами. Пиявки, лед и лекарство привели панну Розалию в память; она сейчас же потребовала к себе молодого человека, который не выходил из ее номера, хотя не был допускаем доктором к больной."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1339,
                            "context":  "Молодой человек оправдывал поступок панны Розалии с Юзей энергической натурой полек, и как страсть была сильна в нем, то он очень снисходительно забыл все."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1341,
                            "context":  "…совершилось быстро, благодаря попечению искусного врача и необыкновенной натуре больной. Молодой человек не переставал получать анонимные письма и не мог удержаться, чтоб не читать их; тем более что они заранее уведомляли его, о чем панна Розалия будет говорить с ним и что сделает. Одно письмо его испугало. Вот его содержание:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1343,
                            "context":  "«Последний раз я пишу к вам, потому что завтра ваша участь будет решена. Чтоб удостоверить вас в справедливости моих предостережений, я вам скажу заранее все, что вам будет говорить панна Розалия. Вы ее найдете спящею на диване, который стоит у дверей в соседний номер. Не садитесь на диван и избегайте ласк панны Розалии. Все готово, чтоб вас погубить. Если вы заметите шорох за занавеской, то не бегите в переднюю, там будут стоять с…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1343,
                            "context":  "…тоб удостоверить вас в справедливости моих предостережений, я вам скажу заранее все, что вам будет говорить панна Розалия. Вы ее найдете спящею на диване, который стоит у дверей в соседний номер. Не садитесь на диван и избегайте ласк панны Розалии. Все готово, чтоб вас погубить. Если вы заметите шорох за занавеской, то не бегите в переднюю, там будут стоять свидетели, а прямо бросьтесь в спальню, там есть дверь в коридор»."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1345,
                            "context":  "Молодой человек решился тотчас же показать письмо панне Розалии, чтоб с общего совета наказать скверную Юзю."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1347,
                            "context":  "Когда он вошел в номер к панне Розалии, то невольно приостановился: она спала на диване у дверей. В комнате горела одна свеча и та была с абажуром. Молодой человек решился уйти, но панна Розалия проснулась и остановила его нежным голосом:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1347,
                            "context":  "Когда он вошел в номер к панне Розалии, то невольно приостановился: она спала на диване у дверей. В комнате горела одна свеча и та была с абажуром. Молодой человек решился уйти, но панна Розалия проснулась и остановила его нежным голосом:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1351,
                            "context":  "Молодого человека стала бить лихорадка; он не решался сесть на диван; но панна Розалия, оттолкнув кресла, усадила его возле себя и, глядя на него с нежностью, спросила:"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1357,
                            "context":  "Молодой человек вскочил; ему послышался шорох за занавеской. Он неожиданно рванул ее — и увидел, что дверь раскрыта. Панна Розалия вскрикнула, но молодой человек был уже в спальне и потом в коридоре, по которому бежал как сумасшедший. Прибежав в свой номер, он почти без чувств упал на диван и не скоро опомнился. Анонимные письма не лгали; Юзя на другой день объяснила…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1357,
                            "context":  "…спальне и потом в коридоре, по которому бежал как сумасшедший. Прибежав в свой номер, он почти без чувств упал на диван и не скоро опомнился. Анонимные письма не лгали; Юзя на другой день объяснила ему все. Эта Юзя была родная сестра панны Розалии, которая обращалась с ней грубо и дерзко. Юзя из мщения, а вернее, из зависти испортила план своей сестры и спасла молодого человека. Сильная досада овладела им, когда он узнал, что мнимый преследователь мнимой вдовы был с ней заодно и что…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1357,
                            "context":  "…и дерзко. Юзя из мщения, а вернее, из зависти испортила план своей сестры и спасла молодого человека. Сильная досада овладела им, когда он узнал, что мнимый преследователь мнимой вдовы был с ней заодно и что дети были взяты напрокат. Панна Розалия была фигурантка польского театра, исключенная за рассеянность в туалете. Свирепый господин потерпел тоже неудачу и тоже по рассеянности: он передернул карту, его побили и лишили средств продолжать карьеру. Взаимное несчастье соединило их.…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалия",
                            "line":  1357,
                            "context":  "…л тоже неудачу и тоже по рассеянности: он передернул карту, его побили и лишили средств продолжать карьеру. Взаимное несчастье соединило их. Узнав о приезде молодого человека с деньгами, они приняли похвальное намерение обобрать его: панна Розалия должна была разыграть несчастную жертву страсти, а свирепый господин злобного ее родственника. Предполагалось, что этот родственник, будто бы из желания погубить панну Розалию, явится к ней в критическую минуту со свидетелями и потребует о…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалию",
                            "line":  1357,
                            "context":  "…деньгами, они приняли похвальное намерение обобрать его: панна Розалия должна была разыграть несчастную жертву страсти, а свирепый господин злобного ее родственника. Предполагалось, что этот родственник, будто бы из желания погубить панну Розалию, явится к ней в критическую минуту со свидетелями и потребует от молодого человека денег, чтоб не опозорить несчастную. План был хорош, но конец не удался, хотя молодой человек все-таки недосчитался не одной тысячи злотых, — он и сам не за…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "Розалии",
                            "line":  1357,
                            "context":  "…у со свидетелями и потребует от молодого человека денег, чтоб не опозорить несчастную. План был хорош, но конец не удался, хотя молодой человек все-таки недосчитался не одной тысячи злотых, — он и сам не замечал, как платил по счетам панны Розалии магазинщикам, как давал ей деньги на процесс, не говоря уже о мелких тратах."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "Макаровна",
                            "line":  1379,
                            "context":  "— Григорий Никифорыч и Авдотья Макаровна здоровы?"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "мак",
                            "match":  "мак",
                            "line":  1415,
                            "context":  "Господин Щеткин радостно принял нас. Позвольте мне слегка описать наружность его. Это было маленькое, сморщенное, седое существо, с лицом красным, как мак. Подбородок, выдавшийся вперед, составлял единственную характеристическую черту его сморщенного маленького лица. Впрочем, его крошечные глазки неизвестного цвета очень плутовато и быстро бегали. Разговор его был приятный и деловой. Он част…"
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "цветок",
                            "match":  "цветами",
                            "line":  1431,
                            "context":  "После уроков барышни надели шляпки с зелеными вуалями и перчатки с отрезанными пальцами и под предводительством Анны Егоровны, которой приличнее было бы дать палку тамбурмажора{92}, чем иголку, все уселись на террасу, уставленную тощими цветами и деревцами, и принялись вышивать."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "розовой",
                            "line":  1633,
                            "context":  "…сравнении с загорелыми ручками степной девушки. Гибкость талии Феклуши, пушистость волос ее — все в ней дышало неподдельностью и роскошной простотой. Сколько нежности, веселости и часто грусти в ее взгляде; улыбка на ее губах, не смазанных розовой помадой, так была увлекательна. Я просидел очень долго с удочкой в руках, и если бы Феклуша не собралась домой, я готов был бы хоть целый день смотреть на нее и слушать ее голосок."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "розовое",
                            "line":  1851,
                            "context":  "— Полно! Полно! Увидишь, что на ней розовое платье будет."
                        },
                        {
                            "file":  "panaeva_stepnaya_baryshnya.txt",
                            "author":  "А. Я. Панаева",
                            "work":  "Степная барышня",
                            "lemma":  "роза",
                            "match":  "розовом",
                            "line":  1853,
                            "context":  "Поговорив еще с гадальщицей, мы уехали. Я даже забыл о ее словах насчет своей судьбы, но, приехав к Щеткиным, я увидел первую Жюли: сидит за роялем и в розовом платье! С этой минуты я стал наблюдать за ней, что же? Открыл тайну, которую она так долго скрывала от всех!.. Я и тут не скоро поддался, ты знаешь, как я осторожен. Но она доказала свою привязанность, оставшись на зиму с отцом в деревне и…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "тюльпан",
                            "match":  "тюльпанами",
                            "line":  35,
                            "context":  "…о матушка генеральша жалуют. «Гм!» — произнес Гаврила Михайлович, выражавший так иногда свое довольство, а иногда и недовольство. (Матушка сестрица-генеральша жила за семьдесят с лишком верст.) Подождав, пока ее карета с резными золочеными тюльпанами на кузове и запряженная осьмериком выровнялась и остановилась под крыльцом, — «стала», доложил Комариная Сила."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "липа",
                            "match":  "липами",
                            "line":  119,
                            "context":  "…самой роще, выстроены были омшаники для зимовки пчел, и в боку глинистого обрыва, у самого ключа живой воды, находилась кухня с очагами на случай празднеств Гаврилы Михайловича и временного посещения господ. В самой роще под кленами да под липами вдоволь было места: где хочешь затевай пир."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розог",
                            "line":  261,
                            "context":  "Комариная Сила стал перед Марком Петровичем, и в то время, как он подносил ему серебряную чару, другой лакей сдернул салфетку, и вместе с чарою на подносе открылся связанный пук розог! А хор песенников, заливаясь, твердил:"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "трава",
                            "match":  "траве",
                            "line":  303,
                            "context":  "…и спала поперек дверей комнаты Анны Гавриловны. Если Анна Гавриловна выпрашивала себе через няню позволение идти в сад погулять, ее сопровождала целая гурьба девок, которые не спускали с нее глаз, заглядывали во всякий кустик и, кажется, в траве-то искали Марка Петровича, словно иголку. Всякий раз, когда Анна Гавриловна думала пройти несколько далее, заглянуть в рощу, Настя Подбритая падала ниц перед нею на дороге и вопила, что разве наступивши на нее пройдет сударыня Анна Гаврило…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "трава",
                            "match":  "травой",
                            "line":  329,
                            "context":  "…го слова, каким похвалялся на пиру, отведочку малую какую оказал, хоть не сделал, да попробовал! Нет, даже и не пробовал. Пропал без вести, и черти его бурые пропали с ним, и дом, окна и двери заколочены стоят, даже тропки по двору заросли травой."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розовою",
                            "line":  357,
                            "context":  "…иказ Гаврилы Михайловича приняла в свое ведение Настя Подбритая. Ранехонько Анна Гавриловна поднялась и начала снаряжаться к заутрене. Чуть перезвонили во все колокола, она уже была готова. Зеленая бархатная шапочка с напускными ушками и с розовою лентой у подбородка, греческая шубка с перехватом на золотых застежках, крытая белым атласом и опушенная черным соболем, — просто красавицею из красавиц делали Анну Гавриловну. Гаврила Михайлович с своими гостями уже поспешил в церковь; а…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "Розог",
                            "line":  369,
                            "context":  "— Розог! — прежде нежели закричать: «Лошадей!» — крикнул Гаврила Михайлович, и самые лошади в стойлах затопотали от этого крика. — Пуки розог со мной! Лошадей, лошадей! — повторил он."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розог",
                            "line":  369,
                            "context":  "— Розог! — прежде нежели закричать: «Лошадей!» — крикнул Гаврила Михайлович, и самые лошади в стойлах затопотали от этого крика. — Пуки розог со мной! Лошадей, лошадей! — повторил он."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розог",
                            "line":  375,
                            "context":  "Проскакав плотину, он велел приостановить лошадей и подождал, пока другие тройки и охотники его верхами с пуками розог в тороках окружили Гаврилу Михайловича. Собеседник его и двое-трое из гостей были также между ними. Гаврила Михайлович быстро, сообразительно роздал свои распоряжения. Хотя нельзя было ожидать, чтобы вор осмелился к белому дню прямо в свое…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "роздал",
                            "line":  375,
                            "context":  "…велел приостановить лошадей и подождал, пока другие тройки и охотники его верхами с пуками розог в тороках окружили Гаврилу Михайловича. Собеседник его и двое-трое из гостей были также между ними. Гаврила Михайлович быстро, сообразительно роздал свои распоряжения. Хотя нельзя было ожидать, чтобы вор осмелился к белому дню прямо в свое логовище тащить добычу, но как этот вор был Марк Петрович, то можно было полагать, что он, рассчитывая на это самое, что нельзя же предположить, что…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "гвоздика",
                            "match":  "гвоздиков",
                            "line":  389,
                            "context":  "…людей, но, кажется, самих лошадей. Погоня ринулась со всем пылом погони, настигающей врага. Половинчатая коляска все больше и больше выяснялась. Кажется, можно было уловить мелкий раздробленный блеск бесчисленного множества сияющих медных гвоздиков, которыми коляска была усыпана для красы и прочности."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "Розги",
                            "line":  389,
                            "context":  "— Розги! — по-видимому, совершенно спокойно проговорил Гаврила Михайлович и тронул их рукою. Ему не нужно было кричать и понуждать. То, что явилось открыто перед глазами всех, воодушевило не только людей, но, кажется, самих лошадей. Погоня ринулас…"
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "гвоздика",
                            "match":  "гвоздиков",
                            "line":  391,
                            "context":  "…лизость коляски, что-нибудь окончательное повелеть в отношении ее, но в то самое мгновение, когда он бросил в воздух мощные звуки своего ребята, половинчатая коляска встрепенулась, как птица, ринулась вперед и мгновенно сокрыла блеск своих гвоздиков и почти вид самой себя. Изумление, горе, обманувшегося ожидания было общее."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "трава",
                            "match":  "травил",
                            "line":  455,
                            "context":  "…а Михайлович. — А люди где? Какие вести? Подавай сюда!.. Эй вы!.. — кричал Гаврила Михайлович, подъезжая к постоялому двору, и человек больше двадцати высыпало на голос барина. Собеседник Гаврилы Михайловича был также здесь. Он тем случаем травил зайчишек, как говорил он, чтобы не попусту пропадало время."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розыски",
                            "line":  495,
                            "context":  "Теперь понятно, почему Гаврила Михайлович, не встретя никаких следов Марка Петровича и получа донесение, что и розыски других в той же степени не нашли их, сказал собеседнику: «Ко Власу Никандровичу едем»."
                        },
                        {
                            "file":  "sohanskaya_iz_provincialnoy_galerei_portretov.txt",
                            "author":  "Н. С. Соханская",
                            "work":  "Из провинциальной галереи портретов",
                            "lemma":  "роза",
                            "match":  "розысков",
                            "line":  567,
                            "context":  "А Гаврила Михайлович с своих безуспешных розысков воротился к Власу Никандровичу. Он видел, что искать было больше нечего. Третий день уже был…"
                        }
                    ],
    "notes":  {

              }
};